Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Tamanho do download:
bg: Размер за изтегляне:
cs: Velikost souboru ke stažení:
da: Download størrelse:
de: Größe des Downloads::
el: Μέγεθος λήψης:
es: Tamaño de descarga:
et: Allalaadimise maht:
fi: Latauksen koko:
fr: Taille du téléchargement :
he: גודל הורדה:
hr: Veličina preuzimanja:
hu: Letöltési méret:
is: Stærð niðurhals:
it: Dimensioni del download:
ja: ダウンロードサイズ:
ko: 다운로드 크기:
nl: Download grootte:
no: Nedlastingsstørrelse:
pl: Rozmiar pliku do pobrania:
ro: Dimensiune descărcare:
ru: Размер файла:
sk: Veľkosť na stiahnutie:
sv: Ladda ner storlek:
tr: İndirme boyutu:
uk: Розмір завантаження:
zh: 下载大小：

source: Site:
bg: Сайт:
cs: Poloha:
da: Websted:
de: Website:
el: Τοποθεσία:
es: Sitio:
et: Sait:
fi: Paikka:
he: אתר:
hr: Mjesto:
hu: Telephely:
is: Staður:
it: Sito:
ja: 敷地：
ko: 사이트:
nl: Ligging:
no: Tomt:
pl: Miejsce:
ru: Место:
sk: Stavenisko:
sv: Plats:
uk: Сайт:
zh: 网站：

source: Data do empacotamento:
bg: Дата на опаковане:
cs: Datum balení:
da: Dato for emballering:
de: Packungsdatum:
el: Ημερομηνία συσκευασίας:
es: Fecha de embalaje:
et: Pakendamise kuupäev:
fi: Pakkauspäivä:
fr: Date d’emballage:
he: תאריך האריזה:
hr: Datum pakiranja:
hu: Csomagolás dátuma:
is: Dagsetning pökkunar:
it: Data di imballaggio:
ja: 包装日:
ko: 포장 날짜:
nl: Datum verpakking:
no: Emballasje dato:
pl: Data pakowania:
ro: Data ambalării:
ru: Дата упаковки:
sk: Dátum balenia:
sv: Datum för förpackning:
tr: Paketleme tarihi:
uk: Дата упаковки:
zh: 包装日期：

source: Data de instalação:
bg: Дата на инсталиране:
cs: Datum instalace:
da: Installationsdato:
de: Installationsdatum:
el: Ημερομηνία εγκατάστασης:
es: Fecha de instalación:
et: Paigaldamise kuupäev:
fi: Asennuspäivä:
fr: Date d’installation :
he: תאריך התקנה:
hr: Datum instalacije:
hu: Telepítés dátuma:
is: Uppsetningardagur:
it: Data di installazione:
ja: インストール日:
ko: 설치 날짜:
nl: Installatiedatum:
no: Installasjonsdato:
pl: Data instalacji:
ro: Data instalării:
ru: Дата установки:
sk: Dátum inštalácie:
sv: Datum för installation:
tr: Kurulum tarihi:
uk: Дата установки:
zh: 安装日期：

source: Motivo da instalação:
bg: Причина за инсталацията:
cs: Důvod instalace:
da: Årsag til installationen:
de: Grund für Installation:
el: Λόγος εγκατάστασης:
es: Motivo de la instalación:
et: Paigaldamise põhjus:
fi: Asennuksen syy:
fr: Raison de l’installation:
he: סיבה להתקנה:
hr: Razlog instalacije:
hu: A telepítés oka:
is: Ástæða fyrir uppsetningu:
it: Motivo dell'installazione:
ja: インストールの理由:
ko: 설치 이유:
nl: Reden voor installatie:
no: Årsak til installasjon:
pl: Powód instalacji:
ro: Motivul instalării:
ru: Причина установки:
sk: Dôvod inštalácie:
sv: Anledning till installationen:
tr: Yükleme nedeni:
uk: Причина установки:
zh: 安装原因：

source: Grupos:
bg: Групи:
cs: Skupiny:
da: Grupper:
de: Gruppen:
el: Ομαδεσ:
et: Rühmad:
fi: Ryhmät:
fr: Groupe:
he: קבוצות:
hr: Grupama:
hu: Csoportok:
is: Flokka:
it: Gruppi:
ja: グループ：
ko: 그룹:
nl: Groepen:
no: Grupper:
pl: Grupy:
ro: Grupuri:
ru: Группы:
sk: Skupiny:
sv: Grupper:
tr: Grup:
uk: Групи:
zh: 组：

source: Complementos:
bg: Добавки:
cs: Doplňky:
da: Tilføjelser:
de: Add-ons:
el: Πρόσθετα:
et: Lisandmoodulid:
fi: Lisäosat:
fr: Modules complémentaires :
he: תוספות:
hr: Dodaci:
hu: Kiegészítők:
is: Viðbót:
it: Componenti aggiuntivi:
ja: アドオン:
ko: 부가 기능:
nl: Add-ons:
no: Tillegg:
pl: Dodatki:
ro: Programe de completare:
ru: Дополнения:
sk: Doplnky:
sv: Tillägg:
tr: Eklentiler:
uk: Додатки:
zh: 附加组件：

source: Dependências:
bg: Зависимости:
cs: Závislosti:
da: Afhængigheder:
de: Abhängigkeiten:
el: Εξαρτήσεις:
es: Dependencias:
et: Sõltuvused:
fi: Riippuvuudet:
fr: Dépendances:
he: יחסי תלות:
hr: Ovisnosti:
hu: Függőségek:
is: Kröfur:
it: Dipendenze:
ja: 依存 関係：
ko: 종속성:
nl: Afhankelijkheden:
no: Avhengigheter:
pl: Zależności:
ro: Dependenţele:
ru: Зависимости:
sk: Závislosti:
sv: Beroenden:
tr: Bağımlılık:
uk: Залежностей:
zh: 依赖：

source: Remove:
bg: Премахва:
cs: Odstraňuje:
da: Fjerner:
de: Entfernt:
el: Αφαιρεί:
es: Quita:
et: Eemaldab:
fi: Poistaa:
fr: Supprime:
he: מסיר:
hr: Uklanja:
hu: Eltávolítja:
is: Fjarlægir:
it: Rimuove:
ja: 削除：
ko: 제거:
nl: Verwijdert:
no: Fjerner:
pl: Usuwa:
ro: Elimină:
ru: Удаляет:
sk: Odstráni:
sv: Tar bort:
tr: Kaldırır:
uk: Видаляє:
zh: 删除：

source: Substitui:
bg: Предимство:
cs: Potlačuje:
da: Tilsidesætter:
de: Ersetzt:
el: Αντικαθιστά:
es: Reemplaza:
et: Alistab:
fi: Ohittaa:
fr: Substitue:
he: דריסות:
hr: Nadjačava:
hu: Felülbírálja:
is: Hnekkir:
it: Esegue l' override:
ja: オーバーライド：
ko: 재정의:
nl: Overschrijft:
no: Overstyrer:
pl: Zastępuje:
ro: Suprascrie:
ru: Переопределения:
sk: Prepíše:
sv: Åsidosätter:
tr: Geçersiz kılınır:
uk: Заміщення:
zh: 重写：

source: Arquivos do pacote:
bg: Пакетни файлове:
cs: Soubory balíčků:
da: Pakke filer:
de: Paketdateien:
el: Συσκευασία αρχείων:
es: Archivos del paquete:
et: Paketi failid:
fi: Pakettitiedostot:
fr: Fichiers de package :
he: קבצי חבילה:
hr: Datoteke paketa:
hu: Csomagfájlok:
is: Pakkaskrár:
it: File del pacchetto:
ja: パッケージファイル:
ko: 패키지 파일:
nl: Pakketbestanden:
no: Pakke filer:
pl: Pliki pakietów:
ro: Pachet de fișiere:
ru: Файлы пакета:
sk: Baliace súbory:
sv: Paketera filer:
tr: Paket dosyaları:
uk: Файли пакетів:
zh: 包文件：

source: Clique aqui para ver os arquivos
bg: Щракнете тук, за да видите файловете
cs: Klikněte zde pro zobrazení souborů
da: Klik her for at se filerne
de: Klicken Sie hier, um Dateien zu sehen
el: Πατήστε εδώ για να δείτε τα αρχεία
es: Haga clic aquí para ver los archivos
et: Failide nägemiseks klõpsake siin
fi: Klikkaa tästä nähdäksesi tiedostot
fr: Cliquez ici pour voir les fichiers
he: לחץ כאן כדי לראות את הקבצים
hr: Kliknite ovdje da biste vidjeli datoteke
hu: Kattintson ide a fájlok megtekintéséhez
is: Smelltu hér til að sjá skrárnar
it: Clicca qui per vedere i file
ja: ファイルを見るにはここをクリックしてください
ko: 파일을 보려면 여기를 클릭하십시오.
nl: Klik hier om de bestanden te bekijken
no: Klikk her for å se filene
pl: Kliknij tutaj, aby zobaczyć pliki
ro: Click aici pentru a vedea fișierele
ru: Нажмите здесь, чтобы увидеть файлы
sk: Kliknutím sem zobrazíte súbory
sv: Klicka här för att se filerna
tr: Dosyaları görmek için tıklayınız
uk: Натисніть тут, щоб побачити файли
zh: 单击此处查看文件

source: Número de votos:
bg: Брой гласове:
cs: Počet hlasů:
da: Antal stemmer:
de: Stimmenanzahl:
el: Αριθμός ψήφων:
et: Häälte arv:
fi: Äänimäärä:
fr: Nombre de votes:
he: מספר קולות:
hr: Broj glasova:
hu: Szavazatok száma:
is: Fjöldi atkvæða:
it: Numero di voti:
ja: 投票数:
ko: 투표수:
nl: Aantal stemmen:
no: Antall stemmer:
pl: Liczba głosów:
ro: Număr de voturi:
ru: Количество голосов:
sk: Počet hlasov:
sv: Antal röster:
tr: Oy sayısı:
uk: Кількість голосів:
zh: 票数：

source: Página no AUR:
bg: Страница в AUR:
cs: Stránka v AUR:
da: Side i AUR:
de: AUR-Seite:
el: Σελίδα σε AUR:
es: Página en AUR:
et: Lehekülg AUR-is:
fi: AUR-sivu:
fr: Page dans AUR:
he: דף ב-AUR:
hr: Stranica u AUR-u:
hu: Oldal az AUR-ban:
is: Síða í AUR:
it: Pagina in AUR:
ja: AURのページ:
ko: AUR의 페이지:
nl: Pagina in AUR:
no: Side i AUR:
pl: Strona w AUR:
ro: Pagina din AUR:
ru: Страница в AUR:
sk: Stránka v AUR:
sv: Sida i AUR:
tr: AUR'deki sayfa:
uk: Сторінка в AUR:
zh: AUR 中的页面：

source: Dependências de instalação:
bg: Инсталационни зависимости:
cs: Závislosti instalace:
da: Afhængigheder af installationer:
de: Installationsabhängigkeiten:
el: Εξαρτήσεις εγκατάστασης:
es: Dependencias de instalación:
et: Paigaldamise sõltuvused:
fi: Asennuksen riippuvuudet:
fr: Dépendances d’installation :
he: יחסי תלות בהתקנה:
hr: Ovisnosti o instalaciji:
hu: Telepítési függőségek:
is: Háð uppsetningu:
it: Dipendenze di installazione:
ja: インストールの依存関係:
ko: 설치 종속성:
nl: Installatie afhankelijkheden:
no: Avhengighet av installasjon:
pl: Zależności instalacji:
ro: Dependențele de instalare:
ru: Зависимости установки:
sk: Závislosti od inštalácie:
sv: Installationsberoenden:
tr: Yükleme bağımlılıkları:
uk: Залежності від установки:
zh: 安装依赖关系：

source: Editores de áudio (DAW)
bg: Аудио редактори (DAW)
cs: Editory zvuku (DAW)
da: Lydredigeringssoftware (DAW)
de: Audio-Editoren (DAW)
el: Επεξεργαστές ήχου (DAW)
es: Editores de audio (DAW)
et: Heliredaktorid (DAW)
fi: Äänieditorit (DAW)
fr: Digital Audio Workstations
he: עורכי קול (DAW)
hr: Uređivači zvuka (DAW)
hu: Hangszeres zenei szoftverek (DAW)
is: Hljóðritstjórar (DAW)
it: Editor audio (DAW)
ja: オーディオエディタ(DAW)
ko: 오디오 편집기(DAW)
nl: Audio Bewerkingsprogramma's (DAW)
no: Lydredigerere (DAW)
pl: Edytory audio (DAW)
ro: Editoare audio (DAW)
ru: Аудиоредакторы (DAW)
sk: Editory zvuku (DAW)
sv: Ljudredigerare (DAW)
tr: Ses Editörleri (DAW)
uk: Редактори аудіо (DAW)
zh: 音频编辑器 （DAW）

source: Audio Plugins
bg: Аудио приставки
cs: Audio Pluginy
da: Lydplugins
el: Πρόσθετα ήχου
et: Heli pluginad
fi: Ääniliitännäiset
fr: Plugins audio
he: תוספי קול
hr: Audio dodaci
hu: Hangszer bővítmények
is: Hljóð viðbætur
it: Plugin audio
ja: オーディオプラグイン
ko: 오디오 플러그인
no: Lyd Plugins
pl: Wtyczki audio
ro: Module audio
ru: Аудио плагины
sk: Zvukové doplnky
sv: Ljud Plugins
tr: Ses Eklentileri
uk: Аудіо-плагіни
zh: 音频插件

source: Exibe apenas programas selecionados<br> e oculta resultados que são úteis <br> apenas a usuários avançados.
bg: Показва само избраните програми<br>и скрива резултатите, които са полезни <br>само за напреднали потребители.
cs: Zobrazit pouze vybrané programy<br> a skrýt výsledky, které jsou užitečné<br> pouze pro pokročilé uživatele.
da: Vis kun udvalgte programmer<br> og skjul resultater, der er nyttige<br> kun for avancerede brugere.
de: Zeigt nur ausgewählte Programme an<br> und blendet Ergebnisse aus, die nur für <br> fortgeschrittene Benutzer nützlich sind.
el: Εμφανίζει μόνο επιλεγμένα προγράμματα<br>και αποκρύπτει αποτελέσματα που είναι χρήσιμα <br>μόνο σε προχωρημένους χρήστες.
es: Muestra sólo los programas seleccionados<br>y oculta los resultados que son útiles <br>solo para usuarios avanzados.
et: Kuvab ainult valitud programmid<br>ja peidab kasulikud tulemused <br>ainult edasijõudnud kasutajatele.
fi: Näytä vain valitut ohjelmat<br> ja piilota tulokset, jotka ovat hyödyllisiä<br> vain edistyneille käyttäjille.
fr: Afficher uniquement les programmes sélectionnés<br> et masquer les résultats qui sont utiles<br> uniquement aux utilisateurs avancés.
he: מציג רק תוכניות שנבחרו<br> ומסתיר תוצאות שימושיות<br> רק למשתמשים מתקדמים.
hr: Prikazuje samo odabrane programe<br>i skriva rezultate koji su korisni <br>samo naprednim korisnicima.
hu: Csak a kiválasztott programokat jeleníti meg<br> és elrejti az eredményeket, amelyek csak a haladó felhasználók számára hasznosak.
is: Birtir aðeins valin forrit<br>og felur niðurstöður sem eru gagnlegar <br>aðeins fyrir lengra komna notendur.
it: Visualizza solo i programmi selezionati<br>e nasconde i risultati utili <br>Solo per utenti esperti.
ja: 選択したプログラムのみを表示します<br>有用な結果を非表示にします <br>上級ユーザーのみ。
ko: 선택한 프로그램만 표시합니다.<br>유용한 결과를 숨 깁니다. <br>고급 사용자에게만 해당됩니다.
nl: Geeft alleen geselecteerde programma's weer<br>en verbergt resultaten die nuttig zijn <br>Alleen voor gevorderde gebruikers.
no: Viser bare valgte programmer<br>og skjuler resultater som er nyttige <br>Kun til avanserte brukere.
pl: Wyświetla tylko wybrane programy<br>i ukrywa wyniki, które są przydatne <br>Tylko dla zaawansowanych użytkowników.
ro: Afișează doar programele selectate<br> și ascunde rezultatele care sunt utile<br> doar utilizatorilor avansați.
ru: Отображает только выбранные программы<br>и скрывает полезные результаты <br>только для опытных пользователей.
sk: Zobrazí iba vybraté programy<br>a skryje výsledky, ktoré sú užitočné <br>len pre pokročilých používateľov.
sv: Visar endast valda program<br>och döljer resultat som är användbara <br>Endast till avancerade användare.
tr: Yalnızca seçili programları görüntüler<br>ve yararlı olan sonuçları gizler <br>yalnızca ileri düzey kullanıcılara.
uk: Показати лише вибрані програми<br> та приховати результати, які корисні<br> тільки досвідченим користувачам.
zh: 仅显示选定的程序<br>并隐藏有用的结果 <br>仅供高级用户使用。

source: Vídeo
bg: Видео
cs: Video
da: Video
de: Video
el: Βίντεο
et: Video
fi: Video
fr: Vidéo
he: סרטון
hr: Video
hu: Video
is: Myndband
it: Video
ja: ビデオ
ko: 비디오
nl: Video
no: Video
pl: Wideo
ro: Video
ru: Видео
sk: Video
sv: Video
tr: Video
uk: Відео
zh: 视频

source: Erro ao acessar o diretório:
bg: Грешка при достъп до директорията:
cs: Chyba při přístupu k adresáři:
da: Fejl ved adgang til mappen:
de: Fehler beim Zugriff auf das Verzeichnis:
el: Σφάλμα κατά την πρόσβαση στον κατάλογο:
es: Error al acceder al directorio:
et: Viga kataloogi pääsemisel:
fi: Virhe hakemistoon pääsyssä:
fr: Erreur lors de l'accès au répertoire:
he: שגיאה בגישה לתיקייה:
hr: Pogreška pri pristupu imeniku:
hu: Hiba a könyvtár elérésénél:
is: Villa við opnun möppu:
it: Errore durante l'accesso alla directory:
ja: ディレクトリへのアクセスエラー:
ko: 디렉토리에 액세스하는 동안 오류가 발생했습니다.
nl: Fout bij het openen van de map:
no: Feil ved tilgang til katalog:
pl: Błąd podczas uzyskiwania dostępu do katalogu:
ro: Eroare la accesarea directorului:
ru: Ошибка доступа к каталогу:
sk: Chyba pri prístupe k adresáru:
sv: Fel vid åtkomst till katalogen:
tr: Dizine erişirken hata oluştu:
uk: Помилка доступу до каталогу:
zh: 访问目录时出错：

source: Programas nativos possuem uma integração mais robusta com o sistema operacional.<br> Eles passam por extensos testes antes de serem disponibilizados, garantindo uma maior confiabilidade.<br> Por essas razões, optar por um programa nativo é especialmente recomendado quando o software desejado está disponível em várias opções de instalação.<br>
bg: Родните програми имат по-стабилна интеграция с операционната система.<br>Те преминават обширни тестове, преди да бъдат предоставени, което гарантира по-голяма надеждност.<br>Поради тези причини изборът на естествена програма е особено препоръчителен, когато желаният софтуер е наличен в множество опции за инсталиране.<br>
el: Τα εγγενή προγράμματα έχουν μια πιο ισχυρή ενοποίηση με το λειτουργικό σύστημα.<br>Υποβάλλονται σε εκτεταμένες δοκιμές πριν διατεθούν, εξασφαλίζοντας μεγαλύτερη αξιοπιστία.<br>Για αυτούς τους λόγους, η επιλογή ενός εγγενούς προγράμματος συνιστάται ιδιαίτερα όταν το επιθυμητό λογισμικό είναι διαθέσιμο σε πολλές επιλογές εγκατάστασης.<br>
es: Los programas nativos tienen una integración más robusta con el sistema operativo.<br>Se someten a pruebas exhaustivas antes de estar disponibles, lo que garantiza una mayor fiabilidad.<br>Por estas razones, optar por un programa nativo es especialmente recomendable cuando el software deseado está disponible en múltiples opciones de instalación.<br>
et: Natiivsetel programmidel on operatsioonisüsteemiga tugevam integratsioon.<br>Enne kättesaadavaks tegemist läbivad need ulatusliku testimise, tagades suurema usaldusväärsuse.<br>Nendel põhjustel on natiivse programmi valimine eriti soovitatav, kui soovitud tarkvara on saadaval mitmes installimisvalikus.<br>
hr: Izvorni programi imaju robusniju integraciju s operativnim sustavom.<br>Podvrgavaju se opsežnim ispitivanjima prije nego što postanu dostupni, osiguravajući veću pouzdanost.<br>Iz tih razloga, odabir izvornog programa posebno se preporučuje kada je željeni softver dostupan u više mogućnosti instalacije.<br>
is: Innfædd forrit hafa öflugri samþættingu við stýrikerfið.<br>Þeir gangast undir umfangsmiklar prófanir áður en þeir eru gerðir aðgengilegir, sem tryggir meiri áreiðanleika.<br>Af þessum ástæðum er sérstaklega mælt með því að velja innbyggt forrit þegar viðkomandi hugbúnaður er fáanlegur í mörgum uppsetningarvalkostum.<br>
it: I programmi nativi hanno un'integrazione più robusta con il sistema operativo.<br>Vengono sottoposti a test approfonditi prima di essere resi disponibili, garantendo una maggiore affidabilità.<br>Per questi motivi, optare per un programma nativo è particolarmente consigliato quando il software desiderato è disponibile in più opzioni di installazione.<br>
ja: ネイティブプログラムは、オペレーティングシステムとのより堅牢な統合を備えています。<br>これらは、利用可能になる前に広範なテストを受け、より高い信頼性を保証します。<br>これらの理由から、目的のソフトウェアが複数のインストールオプションで利用できる場合は、ネイティブプログラムを選択することをお勧めします。<br>
ko: 기본 프로그램은 운영 체제와 보다 강력하게 통합됩니다.<br>사용 가능하기 전에 광범위한 테스트를 거쳐 더 큰 신뢰성을 보장합니다.<br>이러한 이유로 원하는 소프트웨어를 여러 설치 옵션으로 사용할 수 있는 경우 기본 프로그램을 선택하는 것이 특히 좋습니다.<br>
nl: Native programma's hebben een robuustere integratie met het besturingssysteem.<br>Ze ondergaan uitgebreide tests voordat ze beschikbaar worden gesteld, wat zorgt voor een grotere betrouwbaarheid.<br>Om deze redenen wordt het kiezen voor een native programma vooral aanbevolen wanneer de gewenste software beschikbaar is in meerdere installatieopties.<br>
no: Native programmer har en mer robust integrasjon med operativsystemet.<br>De gjennomgår omfattende testing før de blir gjort tilgjengelige, noe som sikrer større pålitelighet.<br>Av disse grunnene anbefales det spesielt å velge et eget program når ønsket programvare er tilgjengelig i flere installasjonsalternativer.<br>
pl: Programy natywne mają bardziej niezawodną integrację z systemem operacyjnym.<br>Przed udostępnieniem przechodzą szeroko zakrojone testy, zapewniając większą niezawodność.<br>Z tych powodów wybór programu natywnego jest szczególnie zalecany, gdy żądane oprogramowanie jest dostępne w wielu opcjach instalacji.<br>
ru: Нативные программы имеют более надежную интеграцию с операционной системой.<br>Они проходят тщательное тестирование, прежде чем стать доступными, что обеспечивает большую надежность.<br>По этим причинам выбор собственной программы особенно рекомендуется, когда желаемое программное обеспечение доступно в нескольких вариантах установки.<br>
sk: Natívne programy majú robustnejšiu integráciu s operačným systémom.<br>Pred sprístupnením prechádzajú rozsiahlym testovaním, ktoré zaisťuje väčšiu spoľahlivosť.<br>Z týchto dôvodov sa výber natívneho programu odporúča najmä vtedy, keď je požadovaný softvér k dispozícii vo viacerých možnostiach inštalácie.<br>
sv: Inbyggda program har en mer robust integration med operativsystemet.<br>De genomgår omfattande tester innan de görs tillgängliga, vilket garanterar större tillförlitlighet.<br>Av dessa skäl rekommenderas särskilt att välja ett inbyggt program när önskad programvara är tillgänglig i flera installationsalternativ.<br>
tr: Yerel programlar işletim sistemiyle daha sağlam bir tümleştirmeye sahiptir.<br>Kullanıma sunulmadan önce kapsamlı testlere tabi tutulurlar ve daha fazla güvenilirlik sağlarlar.<br>Bu nedenlerden dolayı, yerel bir programın seçilmesi, özellikle istenen yazılım birden fazla kurulum seçeneğinde mevcut olduğunda önerilir.<br>
zh: 本机程序与操作系统具有更强大的集成。<br>它们在上市前经过广泛的测试，确保更高的可靠性。<br>由于这些原因，当所需的软件在多个安装选项中可用时，特别建议选择本机程序。<br>

source: Aguarde enquanto coletamos informações do sistema. Isso pode levar alguns momentos...
bg: Моля, изчакайте, докато събираме системна информация. Това може да отнеме няколко минути...
cs: Počkejte, zatímco sbíráme informace o systému. Toto může chvíli trvat...
da: Vent venligst mens vi indsamler systemoplysninger. Dette kan tage et par øjeblikke...
de: Bitte warten Sie, während wir Informationen aus dem System sammeln. Dies kann ein paar Augenblicke dauern ...
el: Περιμένετε όσο συλλέγουμε πληροφορίες συστήματος. Αυτό μπορεί να διαρκέσει λίγα λεπτά...
es: Espere mientras recopilamos información del sistema. Eso puede tomar unos momentos ...
et: Oodake, kuni kogume süsteemiteavet. Selleks võib kuluda mõni hetk...
fi: Odota, kun keräämme järjestelmätietoja. Tämä saattaa kestää hetken...
fr: Please wait while we gather system information. This may take a few moments...
he: המתן בזמן שאנו אוספים מידע מהמערכת. זה עשוי לקחת כמה רגעים...
hr: Pričekajte dok ne prikupimo podatke o sustavu. To bi moglo potrajati nekoliko trenutaka...
hu: Várjon, amíg rendszerinformációkat gyűjtünk. Ez néhány pillanatig tarthat...
is: Bíddu á meðan við söfnum kerfisupplýsingum. Það gæti tekið smá stund...
it: Si prega di attendere mentre raccogliamo informazioni di sistema. Potrebbe volerci qualche istante...
ja: システム情報を収集するまでしばらくお待ちください。それには少し時間がかかるかもしれません...
ko: 시스템 정보를 수집하는 동안 잠시 기다려 주십시오. 몇 분 정도 걸릴 수 있습니다.
nl: Even geduld terwijl we systeeminformatie verzamelen. Dat kan even duren...
no: Vent mens vi samler inn systeminformasjon. Det kan ta litt tid ...
pl: Poczekaj, aż zbierzemy informacje o systemie. To może potrwać kilka chwil...
ro: Așteptați în timp ce colectăm informații de sistem. Acest lucru poate dura câteva momente...
ru: Пожалуйста, подождите, пока мы соберем системную информацию. Это может занять несколько минут...
sk: Počkajte, kým zhromaždíme informácie o systéme. To môže chvíľu trvať...
sv: Vänta medan vi samlar in systeminformation. Det kan ta några ögonblick ...
tr: Sistem bilgilerini toplarken lütfen bekleyin. Bu birkaç dakika sürebilir...
uk: Зачекайте, поки ми збираємо інформацію з системи. Це може зайняти кілька хвилин...
zh: 我们正在收集系统信息，请稍候。这可能需要一些时间...

source: Data aproximada que o sistema foi instalado:
bg: Приблизителна дата на инсталиране на системата:
cs: Přibližné datum instalace systému:
da: Omtrentlig dato for systeminstallation:
de: Ungefähres Datum, an dem das System installiert wurde:
el: Κατά προσέγγιση ημερομηνία εγκατάστασης του συστήματος:
es: Fecha aproximada de instalación del sistema:
et: Ligikaudne kuupäev, millal süsteem installiti:
fi: Asennuksen arvioitu päivämäärä:
fr: Date approximative d'installation du système :
he: תאריך התקנת המערכת באופן כללי:
hr: Približan datum instalacije sustava:
hu: Az alkalmazás telepítésének körülbelüli dátuma:
is: Áætluð dagsetning þegar kerfið var sett upp:
it: Data approssimativa di installazione del sistema:
ja: システムがインストールされたおおよその日付:
ko: 시스템이 설치된 대략적인 날짜:
nl: Geschatte datum waarop het systeem is geïnstalleerd:
no: Omtrentlig dato da systemet ble installert:
pl: Przybliżona data instalacji systemu:
ro: Data aproximativă la care a fost instalat sistemul:
ru: Ориентировочная дата установки системы:
sk: Približný dátum inštalácie systému:
sv: Ungefärligt datum då systemet installerades:
tr: Sistemin kurulduğu yaklaşık tarih:
uk: Приблизна дата встановлення системи:
zh: 系统安装的大致日期：

source: Big-Store já está em execução.
bg: Big-Store вече работи.
el: Το Big-Store λειτουργεί ήδη.
es: Big-Store ya se está ejecutando.
et: Big-Store juba töötab.
hr: Big-Store već radi.
is: Stórverslun er þegar í gangi.
it: Big-Store è già in esecuzione.
ja: ビッグストアはすでに稼働しています。
ko: Big-Store는 이미 운영 중입니다.
nl: Big-Store draait al.
no: Big-Store kjører allerede.
ru: Big-Store уже запущен.
sv: Big-Store är redan igång.
tr: Big-Store zaten çalışıyor.
zh: Big-Store已经在运行。
