Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Programas nativos possuem uma integração mais robusta com o sistema operacional.<br> Eles passam por extensos testes antes de serem disponibilizados, garantindo uma maior confiabilidade.<br> Por essas razões, optar por um programa nativo é especialmente recomendado quando o software desejado<br> está disponível em várias opções de instalação.<br>
bg: Родните програми имат по-стабилна интеграция с операционната система.<br>Те преминават обширни тестове, преди да бъдат предоставени, което гарантира по-голяма надеждност.<br>Поради тези причини изборът на родна програма е особено препоръчителен, когато желаният софтуер<br>се предлага в няколко опции за инсталиране.<br>
cs: Aplikační programy mají pevnější integraci se systémem.<br> Procházejí rozsáhlými testy před uvedením na trh, což zajišťuje vyšší spolehlivost.<br> Z těchto důvodů je volba aplikačního programu zvláště doporučena, pokud je požadovaný software<br> dostupný v několika instalačních možnostech.<br>
da: Nativ apps har en mere robust integration med operativsystemet.<br> De gennemgår omfattende test før de frigives, hvilket sikrer større pålidelighed.<br> Af disse grunde anbefales det især at vælge en nativ app, når den ønskede software<br> er tilgængelig i flere installationsmuligheder.<br>
de: Native Programme verfügen über eine robustere Integration in das Betriebssystem<br> Sie werden umfangreichen Tests unterzogen, bevor sie zur Verfügung gestellt werden, was eine größere Zuverlässigkeit gewährleistet.<br> Aus diesen Gründen ist die Entscheidung für ein natives Programm besonders dann zu empfehlen, wenn die gewünschte Software<br> mit mehreren Installationsoptionen verfügbar ist.<br>
el: Τα εγγενή προγράμματα έχουν μια πιο ισχυρή ενοποίηση με το λειτουργικό σύστημα.<br>Υποβάλλονται σε εκτεταμένες δοκιμές πριν διατεθούν, εξασφαλίζοντας μεγαλύτερη αξιοπιστία.<br>Για αυτούς τους λόγους, η επιλογή ενός εγγενούς προγράμματος συνιστάται ιδιαίτερα όταν το επιθυμητό λογισμικό<br>είναι διαθέσιμο σε διάφορες επιλογές εγκατάστασης.<br>
es: Los programas nativos tienen una integración más robusta con el sistema operativo.<br>Se someten a pruebas exhaustivas antes de estar disponibles, lo que garantiza una mayor fiabilidad.<br>Por estas razones, optar por un programa nativo es especialmente recomendable cuando el software deseado<br>está disponible en varias opciones de instalación.<br>
et: Natiivsetel programmidel on operatsioonisüsteemiga tugevam integratsioon.<br>Enne kättesaadavaks tegemist läbivad need ulatusliku testimise, tagades suurema usaldusväärsuse.<br>Nendel põhjustel on eriti soovitatav valida natiivne programm, kui soovitud tarkvara<br>on saadaval mitmes installimisvalikus.<br>
fi: Ohjelmat, jotka on kehitetty natiivisti, integroituvat tiiviimmin käyttöjärjestelmään.<br> Ne käyvät läpi perusteelliset testit ennen julkaisua, mikä takaa suuremman luotettavuuden.<br> Siksi natiivin ohjelman valitseminen on erityisen suositeltavaa, kun haluttu ohjelmisto<br> on saatavilla useissa asennusvaihtoehdoissa.<br>
fr: Les programmes natifs ont une intégration plus robuste avec le système d'exploitation.<br> Ils subissent des tests approfondis avant d'être mis à disposition, garantissant une fiabilité accrue.<br> Pour ces raisons, choisir un programme natif est particulièrement recommandé lorsque le logiciel souhaité<br> est disponible dans plusieurs options d'installation.<br>
he: תוכניות נייטיביות משתמשות באינטגרציה חזקה יותר עם מערכת ההפעלה.<br> הן עוברות בדיקות מרובות לפני שהן מוצעות לשימוש, מבטיחות אמינות גבוהה יותר.<br> מסיבות אלו, נמלץ במיוחד לבחור בתוכנית נייטיבית כאשר התוכנה הרצויה זמינה באפשרויות התקנה שונות.<br>
hr: Izvorni programi imaju robusniju integraciju s operativnim sustavom.<br>Podvrgavaju se opsežnim ispitivanjima prije nego što postanu dostupni, osiguravajući veću pouzdanost.<br>Iz tih razloga, odabir izvornog programa posebno se preporučuje kada je željeni softver<br>dostupan je u nekoliko mogućnosti instalacije.<br>
hu: A natív programok szorosabb integrációval rendelkeznek a operációs rendszerrel.<br> Azok széles körű teszteken mennek keresztül a közzététel előtt, így nagyobb megbízhatóságot biztosítanak.<br> Ezen okok miatt különösen ajánlott a natív program választása, ha a kívánt szoftver elérhető több telepítési lehetőséggel.
is: Innfædd forrit hafa öflugri samþættingu við stýrikerfið.<br>Þeir gangast undir umfangsmiklar prófanir áður en þeir eru gerðir aðgengilegir, sem tryggir meiri áreiðanleika.<br>Af þessum ástæðum er sérstaklega mælt með því að velja innfæddur forrit þegar viðkomandi hugbúnaður er<br>er fáanlegt í nokkrum uppsetningarvalkostum.<br>
it: I programmi nativi hanno un'integrazione più robusta con il sistema operativo.<br>Vengono sottoposti a test approfonditi prima di essere resi disponibili, garantendo una maggiore affidabilità.<br>Per questi motivi, optare per un programma nativo è particolarmente consigliato quando il software desiderato<br>è disponibile in diverse opzioni di installazione.<br>
ja: ネイティブプログラムは、オペレーティングシステムとのより堅牢な統合を備えています。<br>これらは、利用可能になる前に広範なテストを受け、より高い信頼性を保証します。<br>これらの理由から、目的のソフトウェアの場合は、ネイティブプログラムを選択することが特に推奨されます。<br>は、いくつかのインストール オプションで使用できます。<br>
ko: 기본 프로그램은 운영 체제와 보다 강력하게 통합됩니다.<br>사용 가능하기 전에 광범위한 테스트를 거쳐 더 큰 신뢰성을 보장합니다.<br>이러한 이유로 원하는 소프트웨어가 필요할 때 기본 프로그램을 선택하는 것이 특히 좋습니다.<br>여러 설치 옵션에서 사용할 수 있습니다.<br>
nl: Native programma's hebben een robuustere integratie met het besturingssysteem.<br>Ze ondergaan uitgebreide tests voordat ze beschikbaar worden gesteld, wat zorgt voor een grotere betrouwbaarheid.<br>Om deze redenen wordt het kiezen voor een native programma vooral aanbevolen wanneer de gewenste software<br>is beschikbaar in verschillende installatieopties.<br>
no: Native programmer har en mer robust integrasjon med operativsystemet.<br>De gjennomgår omfattende testing før de blir gjort tilgjengelige, noe som sikrer større pålitelighet.<br>Av disse grunnene anbefales det spesielt å velge et innfødt program når ønsket programvare<br>er tilgjengelig i flere installasjonsalternativer.<br>
ro: Aplicațiile native au o integrare mai robustă cu sistemul de operare.<br> Ele trec printr-o testare extensivă înainte de a fi disponibile, asigurând o fiabilitate mai mare.<br> Din aceste motive, alegerea unui program nativ este recomandată în special atunci când software-ul dorit<br> este disponibil în mai multe opțiuni de instalare.<br>
sv: Inbyggda program har en mer robust integration med operativsystemet.<br>De genomgår omfattande tester innan de görs tillgängliga, vilket garanterar större tillförlitlighet.<br>Av dessa skäl rekommenderas särskilt att välja ett inbyggt program när önskad programvara<br>finns i flera installationsalternativ.<br>
uk: Програми, що вбудовані, мають більш міцну інтеграцію з операційною системою.<br> Вони проходять великі тести перед тим, як стають доступними, що гарантує більшу надійність.<br> З цих причин вибір варто зробити на користь вбудованої програми, особливо коли бажане програмне забезпечення<br> доступне у кількох варіантах встановлення.<br>
zh: 本机程序与操作系统具有更强大的集成。<br>它们在上市前经过广泛的测试，确保更高的可靠性。<br>由于这些原因，当需要软件时，特别建议选择本机程序<br>提供多种安装选项。<br>

source: Baixando pacotes novos da base de dados do servidor
cs: Stahování nových balíčků ze serverové databáze
da: Downloader nye pakker fra serverens database
de: Herunterladen neuer Pakete aus der Server-Datenbank
et: Uute pakettide allalaadimine serveri andmebaasist
fi: Ladataan uusia paketteja palvelimen tietokannasta
fr: Téléchargement de nouveaux paquets depuis la base de données du serveur
he: Downloading new packages from the server database
hr: Preuzimanje novih paketa iz baze podataka poslužitelja
hu: Új csomagok letöltése a szerver adatbázisából
is: Sæki nýja pakka úr gagnagrunni þjónsins
it: Download di nuovi pacchetti dal database del server
ja: サーバーデータベースからの新しいパッケージのダウンロード
ko: 서버 데이터베이스에서 새 패키지 다운로드
nl: Nieuwe pakketten downloaden van de serverdatabase
no: Laste ned nye pakker fra serverdatabasen
ro: Descărcarea de pachete noi din baza de date a serverului
sv: Hämta nya paket från serverdatabasen
uk: Завантаження нових пакетів з бази даних сервера
zh: 从服务器数据库下载新包

source: Nenhum pacote passado como parâmetro
cs: Žádný balíček nebyl předán jako parametr.
da: Ingen pakke sendt som parameter
de: Keine Pakete als Parameter übergeben
et: Parameetritena ei edastatud ühtegi paketti
fi: Yhtään pakettia ei ole annettu parametrina
fr: Aucun package passé en paramètre
he: לא מועבר חבילה כפרמטר
hr: Kao parametri nisu proslijeđeni paketi
hu: Nincs paraméterként átadott csomag
is: Engir pakkar sendir sem færibreytur
it: Nessun pacchetto passato come parametro
ja: パラメータとして渡されるパケットはありません
ko: 매개 변수로 전달된 패킷이 없습니다.
nl: Geen pakketten doorgegeven als parameters
no: Ingen pakker sendt som parametere
ro: Niciun pachet transmis ca parametru
sv: Inga paket skickas som parametrar
uk: Жоден пакет не переданий як параметр
zh: 没有作为参数传递的数据包

source: Outra instância do Big-Store já está em execução.
cs: Jiná instance Big-Store je již spuštěna.
da: Another instance of Big-Store is already running.
de: Eine weitere Instanz von Big-Store wird bereits ausgeführt.
et: Teine Big-Store'i eksemplar juba töötab.
fi: Toinen Big-Store -instanssi on jo käynnissä.
fr: Another instance of Big-Store is already running.
he: Another instance of Big-Store is already running.
hr: Još jedna instanca Big-Storea već je pokrenuta.
hu: Már fut egy Big-Store példány.
it: Un'altra istanza di Big-Store è già in esecuzione.
ja: Big-Store の別のインスタンスが既に実行されています。
ko: Big-Store의 다른 인스턴스가 이미 실행 중입니다.
nl: Een ander exemplaar van Big-Store draait al.
no: En annen forekomst av Big-Store kjører allerede.
ro: Another instance of Big-Store is already running.
sv: En annan instans av Big-Store körs redan.
uk: Інша інстанція Big-Store вже працює.
zh: Big-Store 的另一个实例已在运行。

source: Procurar aplicativo
cs: Hledat aplikaci
da: Søg efter app
de: Anwendung suchen
et: Sirvi rakendust
fi: Etsi sovellusta
fr: Rechercher une application
he: חיפוש אפליקציה
hr: Pregledavanje aplikacije
hu: Alkalmazás keresése
ja: アプリを閲覧する
ko: 앱 찾아보기
nl: Door de app bladeren
ro: Căutare aplicație
sv: Bläddra i appen
uk: Шукати додаток
zh: 浏览应用

source: Editores de texto linha de comando
cs: Příkazové řádkové editory
da: Kommandolinjetekstredigeringsprogrammer
de: Befehlszeilen-Texteditoren
et: Käsurea tekstiredaktorid
fi: Komentorivin tekstieditorit
fr: Éditeurs de texte en ligne de commande
he: עורכי טקסט בשורת פקודה
hu: Parancssori szövegszerkesztők
ja: コマンドラインテキストエディタ
ko: 명령줄 텍스트 편집기
nl: Teksteditors voor de opdrachtregel
ro: Editoare de text linie de comandă
sv: Textredigerare på kommandoraden
uk: Редактори тексту командного рядка
zh: 命令行文本编辑器

source: Multimidia
cs: Multimédia
da: Multimedie
de: Multimedia
et: Multimeedia
fi: Monimedia
fr: Multimédia
he: מולטימדיה
hu: Multimédia
ja: マルチメディア
ko: 멀티미디어
nl: Multimedia
ro: Multimedia
sv: Multimedia
uk: Мультимедіа
zh: 多媒体

source: Carta
et: Kiri
ja: 手紙
ko: 편지
nl: Brief
sv: Brev
zh: 信

source: Ver informações do dispositivo no Linux Hardware
et: Vaadake seadme teavet Linuxi riistvaras
ja: Linuxハードウェアでデバイス情報を表示する
ko: Linux 하드웨어에서 장치 정보 보기
nl: Apparaatinformatie weergeven op Linux-hardware
sv: Visa enhetsinformation om Linux-maskinvara
zh: 查看 Linux 硬件上的设备信息

source: Processador
et: Protsessor
ja: プロセッサー
ko: 프로세서
nl: Processor
sv: Processor
zh: 处理器

source: Placa mãe
et: Emaplaat
ja: マザーボード
ko: 마더보드
nl: Moederbord
sv: Moderkort
zh: 母板

source: Memória
et: Mälu
ja: 記憶
ko: 기억
nl: Geheugen
sv: Minne
zh: 记忆

source: Swap Memória Virtual
et: Virtuaalne mäluvahetus
ja: 仮想メモリスワップ
ko: 가상 메모리 스왑
nl: Virtuele geheugenwissel
sv: Byte av virtuellt minne
zh: 虚拟内存交换

source: Placa de vídeo
et: Videokaart
ja: ビデオカード
ko: 비디오 카드
nl: Videokaart
sv: Grafikkort
zh: 显卡

source: Áudio
et: Audio
ja: オーディオ
ko: 오디오
nl: Audio
sv: Ljud
zh: 音频

source: Rede
et: Võrk
ja: ネットワーク
ko: 네트워크
nl: Netwerk
sv: Nätverk
zh: 网络

source: Conexões de Rede
et: Võrguühendused
ja: ネットワーク接続
ko: 네트워크 연결
nl: Netwerkverbindingen
sv: Nätverksanslutningar
zh: 网络连接

source: Dispositivos e conexões USB
et: USB-seadmed ja ühendused
ja: USB デバイスと接続
ko: USB 장치 및 연결
nl: USB-apparaten en -aansluitingen
sv: USB-enheter och anslutningar
zh: USB 设备和连接

source: Portas PCI
et: PCI-pordid
ja: PCI ポート
ko: PCI 포트
nl: PCI-poorten
sv: PCI-portar
zh: PCI 端口

source: Bateria
et: Patarei
ja: 電池
ko: 배터리
nl: Batterij
sv: Batteri
zh: 电池

source: Dispositivos de Armazenamento
et: Salvestusseadmed
ja: ストレージデバイス
ko: 저장 장치
nl: Opslagapparaten
sv: Lagringsenheter
zh: 存储设备

source: Partições montadas
et: Paigaldatud vaheseinad
ja: マウントされたパーティション
ko: 탑재된 파티션
nl: Gemonteerde partities
sv: Monterade partitioner
zh: 挂载的分区

source: Partições desmontadas
et: Paigaldamata vaheseinad
ja: マウントされていないパーティション
ko: 마운트 해제된 파티션
nl: Niet-gekoppelde partities
sv: Omonterade partitioner
zh: 未挂载的分区

source: Dispositivos lógicos
et: Loogilised seadmed
ja: 論理デバイス
ko: 논리적 장치
nl: Logische apparaten
sv: Logiska enheter
zh: 逻辑设备

source: Raid
ja: 侵略
ko: 습격
nl: INVAL
sv: RÄD
zh: 袭击

source: Informações de Sistema
et: Süsteemi teave
ja: システムインフォメーション
ko: 시스템 정보
nl: Systeeminformatie
sv: Systeminformation
zh: 系统信息

source: Repositórios
et: Hoidlates
ja: リポジトリ
ko: 저장소
nl: Repositories
sv: Databaser
zh: 存储 库

source: Temperatura
et: Temperatuur
ja: 温度
ko: 온도
nl: Temperatuur
sv: Temperatur
zh: 温度

source: Para os programas Flatpak aparecerem no menu do sistema finalize a sessão e faça login novamente.
et: Flatpaki programmide ilmumiseks süsteemi menüüsse logige välja ja logige uuesti sisse.
ja: Flatpakプログラムをシステムメニューに表示するには、ログアウトしてから再度ログインします。
ko: Flatpak 프로그램이 시스템 메뉴에 나타나게 하려면 로그아웃했다가 다시 로그인하십시오.
nl: Om Flatpak-programma's in het systeemmenu te laten verschijnen, logt u uit en logt u opnieuw in.
sv: För att Flatpak-program ska visas i systemmenyn, logga ut och logga in igen.
zh: 要使 Flatpak 程序出现在系统菜单中，请注销并重新登录。

source: Atualizado em
cs: Aktualizováno dne
da: Opdateret den
de: Aktualisiert am
fi: Päivitetty:
fr: Mis à jour le
he: עודכן ב
hu: Frissítve:
ja: 更新日
nl: Bijgewerkt op
ro: Actualizat în
sv: Uppdaterad den
uk: Оновлено о
zh: 更新于

source: Bluetooth
ko: 블루투스
sv: Blåtand
zh: 蓝牙

source: Sobre
cs: O aplikaci
da: Om
de: Über
fi: Tietoja
fr: À propos
he: אודות
hu: Nem található fordítandó szöveg.
ro: Despre
uk: Про
zh: 后

source: Ligado : inclui também a descrição dos pacotes na pesquisa<br> Desligado : pesquisa apenas os nomes dos pacotes<br> Funcional apenas para termos de pesquisa digitados, não é compatível com o modo categoria.
cs: Zapnuto: zahrnuje také popis balíčků ve vyhledávání Vypnuto: vyhledává pouze názvy balíčků Funkční pouze pro zadávané vyhledávací termíny, není kompatibilní s režimem kategorie.
da: Ligado: inkluderer også pakkebeskrivelser i søgningen Slukket: søger kun pakkenavne Kun funktionsdygtig for indtastede søgetermer, ikke kompatibel med kategoritilstand.
de: Aktiviert: Enthält auch die Beschreibung der Pakete in der Suche<br> Deaktiviert: Sucht nur nach Paketnamen<br> Funktioniert nur für eingegebene Suchbegriffe, nicht kompatibel mit dem Kategorie-Modus.
fi: Lisätty: sisältää myös pakettien kuvaukset haussa Poistettu: hakee vain pakettien nimet Toimii vain syötettyjen hakutermien osalta, ei ole yhteensopiva kategoriatilan kanssa.
fr: Activé : inclut également la description des paquets dans la recherche Désactivé : recherche uniquement les noms des paquets Fonctionne uniquement pour les termes de recherche saisis, n'est pas compatible avec le mode catégorie.
he: כיבוי: מחפש רק את שמות החבילות פעיל: כולל גם את תיאור החבילות בחיפוש פועל רק עבור מונחים שהוקלדו בחיפוש, לא תואם למצב קטגוריה.
hu: Létrehozva: a csomagok leírását is beleérti a keresésbe Kikapcsolva: csak a csomagok neveit keresi Csak a beírt keresési kifejezésekre működik, nem kompatibilis a kategória móddal.
ro: Ligat : include, de asemenea, descrierea pachetelor în căutare Dezactivat : caută doar numele pachetelor Funcțional doar pentru termenii de căutare tastați, nu este compatibil cu modul categorie.
uk: Увімкнено: включає також опис пакунків у пошуку<br> Вимкнено: шукає лише назви пакунків<br> Працює лише для введених термінів пошуку, несумісний з режимом категорій.

source: Geral
cs: Nemohu přeložit tuto položku.
da: Generelt
de: Allgemein
fi: Yleinen
he: כללי
hu: Nem található fordítandó elem.
ro: Nimic de tradus
uk: Загальний

source: Tradução online da descrição dos pacotes
cs: Online překlad popisu balíčků
da: Online oversættelse af pakkebeskrivelserne
de: Online-Übersetzung von Paketbeschreibungen
fi: Pakettien kuvausten online-käännös
fr: Online translation of package descriptions
he: תרגום מקוון של תיאור החבילות
hu: Online fordítás a csomagok leírásához
ro: Translation online of package descriptions
uk: Онлайн-переклад опису пакетів

source: Atualizar cache do Pamac
cs: Aktualizovat mezipaměť Pamac
da: Opdater Pamac-cache
de: Cache von Pamac aktualisieren
fi: Pamacin välimuistin päivittäminen
fr: Mettre à jour le cache de Pamac
he: עדכון מטמון של Pamac
hu: Pamac cache frissítése
ro: Actualizare cache-ul Pamac
uk: Оновити кеш Pamac

source: Para o Snap aparecer no menu do sistema finalize essa instância do Big-Store e inicie novamente.
cs: Pro zobrazení Snapu v systémovém menu ukončete tuto instanci Big-Store a znovu ji spusťte.
da: For at Snap vises i systemmenuen, skal du afslutte denne instans af Big-Store og starte den igen.
de: Damit Snap im Systemmenü erscheint, beenden Sie diese Big-Store-Instanz und starten Sie sie erneut.
fi: Sulje tämä Big-Storen instanssi ja käynnistä se uudelleen, jotta Snap näkyy järjestelmän valikossa.
fr: Pour que Snap apparaisse dans le menu du système, veuillez fermer cette instance de Big-Store et la redémarrer.
he: כדי שה-Snap יופיע בתפריט המערכת, סיים את המופע הזה של Big-Store והתחל מחדש.
hu: A Snap megjelenítéséhez a rendszer menüjében zárja be ezt az Big-Store példányt, majd indítsa újra.
ro: Pentru a face Snap să apară în meniul sistemului, închideți această instanță a Big-Store și porniți-o din nou.
uk: Щоб Snap з'явився у системному меню, завершіть цей екземпляр Big-Store та запустіть його знову.

source: Para o Flatpak aparecer no menu do sistema finalize essa instância do Big-Store e inicie novamente.
cs: Pro zobrazení aplikace Flatpak v systémovém menu ukončete tuto instanci Big-Store a spusťte ji znovu.
da: For at Flatpak vises i systemmenuen, skal du afslutte denne instans af Big-Store og starte den igen.
de: Damit Flatpak im Systemmenü erscheint, beenden Sie diese Big-Store-Instanz und starten Sie sie erneut.
fi: Sulje tämä Big-Store -instanssi ja käynnistä se uudelleen, jotta Flatpak näkyy järjestelmän valikossa.
fr: Pour que Flatpak apparaisse dans le menu du système, veuillez fermer cette instance de Big-Store et la redémarrer.
he: כדי שה-Flatpak יופיע בתפריט המערכת, סיים את המופע הזה של Big-Store והתחל מחדש.
hu: A Flatpak megjelenítéséhez a rendszer menüjében zárja be ezt az Big-Store példányt, majd indítsa újra.
ro: Pentru ca Flatpak să apară în meniul sistemului, închideți această instanță a Big-Store și porniți din nou.
uk: Щоб Flatpak з'явився у системному меню, завершіть цей екземпляр Big-Store та запустіть його знову.

source: Ao instalar pacotes, verificar se há atualizações:
cs: Při instalaci balíčků zkontrolujte aktualizace:
da: Ved installation af pakker, kontroller for opdateringer:
de: Bei der Installation von Paketen auf Aktualisierungen prüfen:
fi: Tarkista päivitykset asennettaessa paketteja:
fr: Lors de l'installation de packages, vérifiez s'il y a des mises à jour :
he: בעת התקנת חבילות, בדוק אם יש עדכונים:
hu: Az új csomagok telepítésekor ellenőrizze, hogy vannak-e frissítések:
ro: La instalación de paquetes, verificar si hay actualizaciones:
uk: Під час встановлення пакунків перевірте наявність оновлень:

source: Ativar tradução online automática das descrições dos pacotes. <br>Obs: A tradução online pode aumentar a latência na busca dos pacotes.
cs: Enable automatic online translation of package descriptions. <br>Note: Online translation may increase latency in package search.
da: Aktiver automatisk online oversættelse af pakkebeskrivelserne. <br>Bemærk: Online oversættelse kan øge ventetiden ved søgning af pakker.
de: Automatische Online-Übersetzung von Paketbeschreibungen aktivieren. <br>Hinweis: Die Online-Übersetzung kann die Latenz bei der Paketsuche erhöhen.
fi: Enable automatic online translation of package descriptions. <br>Note: Online translation may increase latency in package search.
fr: Activer la traduction automatique en ligne des descriptions des packages. <br>Remarque : La traduction en ligne peut augmenter la latence lors de la recherche des packages.
he: הפעל תרגום אוטומטי מקוון של תיאורי החבילות. <br> הערה: התרגום המקוון עשוי להאט את החיפוש בחבילות.
hu: Online csomagleírások automatikus fordításának engedélyezése. <br>Megjegyzés: Az online fordítás növelheti a csomagok keresési késleltetését.
ro: Activare traducerea automată online a descrierilor pachetelor. <br>Obs: Traducerea online poate crește latența în căutarea pachetelor.
uk: Увімкнути автоматичний онлайн переклад описів пакетів. <br>Примітка: Онлайн переклад може збільшити затримку при пошуку пакетів.
