Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Programas AUR são scripts criados por usuários<br> para instalar programas que não estão disponíveis<br> diretamente nos repositórios nativos do sistema.<br> Os programas instalados por esse método funcionam<br> bem, mas não passam pelos mesmos testes feitos<br> com os programas nativos.
bg: Програмите на AUR са скриптове, създадени от потребители<br> да инсталирате програми, които не са налични<br> директно в родните хранилища на системата.<br> Програмите, инсталирани по този метод, работят<br> добре, но те не се подлагат на същите тестове като<br> местни програми.
cs: Programy AUR jsou skripty vytvořené uživateli<br> pro instalaci programů, které nejsou k dispozici<br> přímo v nativních repozitářích systému.<br> Programy nainstalované tímto způsobem fungují<br> dobře, ale neprocházejí stejnými testy jako<br> programy v nativním prostředí.
da: Programmer AUR er scripts oprettet af brugere for at installere programmer, der ikke er direkte tilgængelige i systemets native repositories. De programmer, der installeres ved denne metode, fungerer godt, men gennemgår ikke de samme tests som de native programmer.
de: AUR-Programme sind Skripte, die von Benutzern erstellt<br> werden, um Programme zu installieren, die nicht direkt in<br> den systemeigenen Repositories verfügbar sind.<br> Programme, die auf diese Weise installiert werden,<br> funktionieren gut, aber sie bestehen nicht die gleichen<br> Tests wie native Programme.
el: Τα προγράμματα AUR είναι σενάρια που δημιουργούνται από χρήστες<br> να εγκαταστήσετε προγράμματα που δεν είναι διαθέσιμα<br> απευθείας στα εγγενή αποθετήρια του συστήματος.<br> Τα προγράμματα που εγκαθίστανται με αυτή τη μέθοδο λειτουργούν<br> καλά, αλλά δεν υποβάλλονται στις ίδιες δοκιμασίες με τα<br> εγγενή προγράμματα.
es: Los programas AUR son scripts creados por los usuarios<br> para instalar programas que no están disponibles<br> directamente en los repositorios nativos del sistema.<br> Los programas instalados por este método funcionan<br> bien, pero no se someten a las mismas pruebas que el<br> programas nativos.
et: AUR programmid on kasutajate poolt loodud skriptid<br> paigaldada programme, mis ei ole kättesaadavad<br> otse süsteemi algupärastes repositooriumides.<br> Selle meetodi abil paigaldatud programmid töötavad<br> hästi, kuid nad ei läbi samu teste kui<br> emakeelseid programme.
fi: AUR-ohjelmat ovat käyttäjien luomia skriptejä asentaakseen ohjelmia, jotka eivät ole suoraan saatavilla järjestelmän alkuperäisissä arkistoissa. Tällä menetelmällä asennetut ohjelmat toimivat hyvin, mutta niitä ei ole testattu samalla tavalla kuin alkuperäisiä ohjelmia.
fr: Les programmes AUR sont des scripts créés par les utilisateurs pour installer des programmes qui ne sont pas directement disponibles dans les dépôts natifs du système. Les programmes installés par cette méthode fonctionnent bien, mais ne sont pas soumis aux mêmes tests que les programmes natifs.
he: תוכניות AUR הן סקריפטים שנוצרו על ידי משתמשים להתקנת תוכנות שאינן זמינות ישירות במאגרי המערכת המקומיים. התוכניות שמותקנות באמצעות שיטה זו עובדות בצורה טובה, אך אינן עוברות את אותם בדיקות שעוברות על ידי התוכניות המקומיות.
hr: AUR programi su skripte koje je stvorio korisnik <br> za instaliranje programa koji nisu dostupni <br> izravno u izvornim spremištima sustava. <br> Programi instalirani ovom metodom rade <br> Pa, ali oni ne prolaze iste testove <br> s izvornim programima.
hu: Az AUR programok olyan scriptek, amelyeket felhasználók készítenek<br> olyan programok telepítésére, amelyek nem elérhetőek<br> közvetlenül a rendszer natív tárolóiban.<br> Ezen a módon telepített programok jól működnek,<br> de nem mennek át ugyanazokon a teszteken, mint a natív programok.
is: AUR forrit eru notandi-búin til forskriftir <br> til að setja upp forrit sem eru ekki tiltæk <br> beint í innfæddum geymslum kerfisins. <br> Forrit sett upp með þessari aðferð vinna <br> jæja, en þeir standast ekki sömu prófanir <br> með innfæddum forritum.
it: I programmi AUR sono script creati dagli utenti<br> per installare programmi che non sono disponibili<br> direttamente nei repository nativi del sistema.<br> I programmi installati con questo metodo funzionano<br> bene, ma non sono sottoposti agli stessi test del<br> programmi nativi.
ja: AURプログラムとは、ユーザーが作成したスクリプトのことです<br> をインストールすることで、利用できないプログラムを<br> を直接システムのネイティブリポジトリに保存します。<br> この方法でインストールされるプログラムは、以下のように動作します。<br> のようなテストは行われません。<br> ネイティブ・プログラム
ko: AUR 프로그램은 사용자가 만든 스크립트입니다. <br> 사용할 수 없는 프로그램 설치 <br> 시스템의 기본 리포지토리에 직접 저장됩니다.<br> 이 방법으로 설치된 프로그램이 작동합니다. <br> 글쎄요, 하지만 그들은 같은 테스트를 통과하지 못했습니다. <br> 네이티브 프로그램과 함께.
nl: AUR-programma's zijn scripts die door gebruikers worden gemaakt<br> om programma's te installeren die niet beschikbaar zijn<br> rechtstreeks in de eigen repositories van het systeem.<br> De volgens deze methode geïnstalleerde programma's werken<br> goed, maar zij ondergaan niet dezelfde tests als de<br> eigen programma's.
no: AUR-programmer er brukeropprettede skript <br> å installere programmer som ikke er tilgjengelige <br> direkte i systemets opprinnelige depoter. <br> Programmer installert av denne metoden fungerer <br> Vel, men de består ikke de samme testene <br> med innfødte programmer.
pl: Programy AUR to skrypty tworzone przez użytkowników<br> aby zainstalować programy, które nie są dostępne<br> bezpośrednio w rodzimych repozytoriach systemu.<br> Programy instalowane za pomocą tej metody działają<br> dobrze, ale nie są one poddawane takim samym testom jak<br> rodzime programy.
ro: Programs AUR sunt scripturi create de utilizatori<br> pentru a instala programe care nu sunt disponibile<br> direct în depozitele native ale sistemului.<br> Programele instalate prin acest metod funcționează<br> corect, dar nu trec prin aceleași teste făcute<br> cu programele native.
ru: Программы AUR - это сценарии, созданные пользователями<br> для установки программ, которые недоступны<br> непосредственно в собственных репозиториях системы.<br> Программы, установленные этим методом, работают<br> хорошо, но они не подвергаются тем же испытаниям, что и<br> родные программы.
sk: Programy AUR sú skripty vytvorené používateľmi<br> inštalovať programy, ktoré nie sú k dispozícii<br> priamo v pôvodných úložiskách systému.<br> Programy nainštalované touto metódou pracujú<br> dobre, ale nepodliehajú rovnakým testom ako<br> pôvodné programy.
sv: AUR-program är skript som skapas av användare<br> att installera program som inte är tillgängliga<br> direkt i systemets ursprungliga arkiv.<br> De program som installeras med denna metod fungerar<br> men de genomgår inte samma tester som de som<br> inhemska program.
tr: AUR programları kullanıcılar tarafından oluşturulan komut dosyalarıdır<br> mevcut olmayan programları yüklemek için<br> doğrudan sistemin yerel depolarında.<br> Bu yöntemle yüklenen programlar çalışır<br> iyi, ama aynı testlerden geçmiyorlar<br> yerel programlar.
uk: Програми AUR - це сценарії, створені користувачами<br> для встановлення програм, які не доступні<br> безпосередньо в офіційних репозиторіях системи.<br> Програми, встановлені цим методом, працюють<br> добре, але не проходять ті ж самі тести,<br> що і програми з офіційних репозиторіїв.
zh: AUR程序是由用户创建的脚本<br> 来安装没有的程序<br> 直接在系统的本地存储库中。<br> 通过这种方法安装的程序可以<br> 好，但他们没有经过与《圣经》一样的测试。<br> 本地程序。

source: Programas Flatpak, são disponibilizados para todas as<br> distribuições Linux, geralmente são mantidos pelos próprios<br> criadores dos programas, porém, não possuem algumas<br> otimizações e integrações com o sistema, como ocorre com<br> os programas nativos, essa pode ser uma boa alternativa<br> para quem tem computadores que possuem boa capacidade<br> de processamento e armazenamento.
bg: Програмите Flatpak са налични за всички дистрибуции на Linux<br> дистрибуции на Linux, обикновено се поддържат от програмата<br> създателите на програмите, но не разполагат с някои<br> оптимизации и интеграция със системата, както се случва с<br> местни програми, това може да бъде добра алтернатива<br> за тези, които имат компютри с добър капацитет<br> капацитет за обработка и съхранение.
cs: Programy Flatpak jsou k dispozici pro všechny distribuce Linuxu, obvykle jsou udržovány samotnými tvůrci programů, ale nemají některé optimalizace a integrace se systémem, jako mají nativní programy. To může být dobrá alternativa pro uživatele s počítači s dobrou výpočetní a úložnou kapacitou.
da: Flatpak-programmer er tilgængelige for alle Linux-distributioner, normalt vedligeholdt af programskaberne selv, men de mangler visse optimeringer og integrationer med systemet, som native programmer har. Dette kan være et godt alternativ for dem, der har computere med god processorkraft og lagerplads.
de: Flatpak-Programme sind für alle Linux-Distributionen verfügbar<br> und werden in der Regel von den Programmerstellern selbst<br> gepflegt, verfügen aber nicht über einige der Optimierungen<br> und Integrationen in das System wie native Programme.<br> Dies kann eine gute Alternative für diejenigen sein, die einen<br> Computer mit guter Rechenleistung und Speicherplatz haben.
el: Τα προγράμματα Flatpak είναι διαθέσιμα για όλες τις διανομές Linux<br> διανομές Linux, συνήθως συντηρούνται από το πρόγραμμα<br> δημιουργούς των προγραμμάτων, αλλά δεν έχουν κάποια<br> βελτιστοποιήσεις και ενσωματώσεις με το σύστημα, όπως συμβαίνει με τις<br> εγγενή προγράμματα, αυτό μπορεί να είναι μια καλή εναλλακτική λύση<br> για όσους έχουν υπολογιστές με καλή χωρητικότητα<br> ικανότητα επεξεργασίας και αποθήκευσης.
es: Los programas Flatpak están disponibles para todas las distribuciones de Linux<br> distribuciones de Linux, suelen ser mantenidas por el programa<br> creadores de los programas, pero no tienen algunos<br> optimizaciones e integraciones con el sistema, como ocurre con<br> programas nativos, esta puede ser una buena alternativa<br> para los que tienen ordenadores con buena capacidad<br> capacidad de procesamiento y almacenamiento.
et: Flatpak programmid on saadaval kõikide Linuxi distributsioonide jaoks<br> linuxi distributsioonid, mida tavaliselt hooldab programm<br> loojad programmide, kuid ei ole mõned<br> süsteemi optimeerimine ja integreerimine, nagu toimub koos<br> native programmid, see võib olla hea alternatiiv<br> neile, kellel on hea võimsusega arvutid<br> töötlemis- ja ladustamisvõimsus.
fi: Ohjelmat Flatpak ovat saatavilla kaikille Linux-jakeluille, yleensä ohjelmien luojat ylläpitävät niitä, mutta niissä ei ole joitain optimointeja ja järjestelmäintegraatioita kuten kotimaisissa ohjelmissa, mikä voi olla hyvä vaihtoehto niille, joilla on tietokoneita, joissa on hyvä suorituskyky ja tallennustila.
fr: Programmes Flatpak, sont disponibles pour toutes les distributions Linux, généralement maintenus par les créateurs des programmes, mais n'ont pas certaines optimisations et intégrations avec le système, comme c'est le cas avec les programmes natifs, ce qui peut être une bonne alternative pour ceux qui ont des ordinateurs avec une bonne capacité de traitement et de stockage.
he: תוכניות Flatpak זמינות לכל ההפצות של Linux, נהוג שהן מתוחזקות על ידי יוצרי התוכניות עצמם, אך אין להן אופטימיזציות ואינטגרציות עם המערכת כמו שקורה עם התוכניות הנייטיביות, זו יכולה להיות אלטרנטיבה טובה עבור מי שיש לו מחשבים עם יכולת עיבוד ואחסון טובה.
hr: Flatpak programi dostupni su za sve <br> Linux distribucije obično se održavaju same od sebe <br> kreatori programa, međutim, nemaju neke <br> optimizacije i integracije sa sustavom, kao što se događa s <br> izvorni programi, to može biti dobra alternativa <br> za one koji imaju računala koja imaju dobar kapacitet <br> obrada i skladištenje.
hu: Programok Flatpak, elérhetők minden Linux disztribúcióhoz, általában a programok saját készítői tartják karban, azonban hiányozhatnak belőlük néhány optimalizálás és rendszerintegráció, mint a natív programok esetében, ez jó alternatíva lehet azoknak, akiknek számítógépe jó feldolgozó- és tárolókapacitással rendelkezik.
is: Flatpak forrit eru í boði fyrir alla <br> Linux dreifingar, eru almennt viðhaldið af sjálfum sér <br> höfundum áætlana, þó ekki hafa sumir <br> hagræðingar og samþættingar við kerfið, eins og á sér stað með <br> innfæddur forrit, þetta getur verið gott val <br> fyrir þá sem hafa tölvur sem hafa góða getu <br> vinnslu og geymslu.
it: I programmi Flatpak sono disponibili per tutte le distribuzioni Linux<br> le distribuzioni Linux, di solito, sono mantenute dal programma<br> creatori dei programmi, ma non hanno alcune<br> ottimizzazioni e integrazioni con il sistema, come avviene con<br> programmi nativi, questa può essere una buona alternativa<br> per coloro che hanno computer con una buona capacità<br> capacità di elaborazione e archiviazione.
ja: Flatpakプログラムは、すべてのLinuxディストリビューションで利用可能です。<br> Linuxディストリビューションは、通常、プログラムによってメンテナンスされています<br> を作成することはできません。<br> で発生するような最適化、システムとの統合を行う。<br> ネイティブ・プログラムの良い代替品になります。<br> 容量に余裕のあるパソコンをお持ちの方<br> 処理能力、記憶能力
ko: Flatpak 프로그램은 모두 사용할 수 있습니다 <br> Linux 배포판은 일반적으로 자체적으로 유지 관리됩니다. <br> 그러나 프로그램 제작자에게는 <br> 다음과 같이 최적화 및 시스템과의 통합 <br> 네이티브 프로그램, 이것은 좋은 대안이 될 수 있습니다 <br> 용량이 좋은 컴퓨터를 가지고 있는 사람들을 위해 <br> 처리 및 저장.
nl: Flatpak programma's zijn beschikbaar voor alle Linux distributies<br> linux distributies, worden gewoonlijk onderhouden door het programma<br> makers van de programma's, maar hebben niet sommige<br> optimalisaties en integraties met het systeem, zoals gebeurt met<br> eigen programma's, kan dit een goed alternatief zijn<br> voor degenen die computers hebben met een goede capaciteit<br> verwerkings- en opslagcapaciteit.
no: Flatpak-programmer er tilgjengelige for alle <br> Linux-distribusjoner, vedlikeholdes generelt av seg selv <br> skaperne av programmene, men ikke har noen <br> optimaliseringer og integrasjoner med systemet, slik det skjer med <br> innfødte programmer, dette kan være et godt alternativ <br> for de som har datamaskiner som har god kapasitet <br> behandling og lagring.
pl: Programy Flatpak są dostępne dla wszystkich dystrybucji Linuksa<br> dystrybucje Linuksa, są zazwyczaj utrzymywane przez program<br> twórców programów, ale nie mają niektórych<br> optymalizacje i integracje z systemem, jak to ma miejsce w przypadku<br> rodzimych programów, może to być dobra alternatywa<br> dla tych, którzy mają komputery o dobrej wydajności<br> możliwości przetwarzania i przechowywania danych.
ro: Program Flatpak sunt disponibile pentru toate distribuțiile Linux, de obicei sunt întreținute de creatorii programelor, dar nu au unele optimizări și integrări cu sistemul, așa cum se întâmplă cu programele native, aceasta poate fi o alternativă bună pentru cei care au computere cu o capacitate bună de procesare și stocare.
ru: Программы Flatpak доступны для всех дистрибутивов Linux<br> дистрибутивы Linux, обычно поддерживаются программой<br> создатели программ, но не имеют некоторых<br> оптимизация и интеграция с системой, как это происходит с<br> родные программы, это может быть хорошей альтернативой<br> для тех, у кого есть компьютеры с хорошей производительностью<br> мощность обработки и хранения.
sk: Programy Flatpak sú k dispozícii pre všetky distribúcie Linuxu<br> distribúcie Linuxu, sú zvyčajne udržiavané programom<br> tvorcovia programov, ale nemajú niektoré<br> optimalizácie a integrácie so systémom, ako je to v prípade<br> natívne programy, môže to byť dobrá alternatíva<br> pre tých, ktorí majú počítače s dobrou kapacitou<br> spracovateľskú a skladovaciu kapacitu.
sv: Flatpak-programmen finns tillgängliga för alla Linuxdistributioner<br> linuxdistributioner, underhålls vanligtvis av programmet<br> skaparna av programmen, men har inte någon<br> optimeringar och integrationer med systemet, vilket är fallet med<br> program, kan detta vara ett bra alternativ<br> för dem som har datorer med god kapacitet<br> bearbetnings- och lagringskapacitet.
tr: Flatpak programları tüm Linux dağıtımları için mevcuttur<br> linux dağıtımları, genellikle program tarafından sürdürülür<br> programların yaratıcıları, ancak bazı<br> optimizasyonlar ve sistemle entegrasyonlarda olduğu gibi<br> yerel programlar, bu iyi bir alternatif olabilir<br> iyi kapasiteye sahip bilgisayarları olanlar için<br> işleme ve depolama kapasitesi.
uk: Програми Flatpak надаються для всіх дистрибутивів Linux, зазвичай підтримуються самими розробниками програм, але не мають деяких оптимізацій та інтеграцій з системою, як це відбувається зі вбудованими програмами, це може бути хорошою альтернативою для тих, у кого є комп'ютери з високою потужністю обробки та зберігання.
zh: Flatpak程序可用于所有Linux发行版。<br> Linux发行版，通常由程序维护。<br> 节目的创作者，但不具备一些<br> 优化和与系统的整合，如发生在<br> 在本地程序中，这可能是一个很好的选择<br> 对于那些拥有良好容量的计算机的人来说<br> 处理和存储能力。

source: Programas Snap, assim como o Flatpak<br> disponibiliza programas para todas as distribuições Linux.<br> Tende a ser mais pesado e menos integrado ao sistema, mas<br> se o programa que você procura está disponível apenas neste<br> formato, utilize-o.
bg: Програми Snap, като Flatpak<br> предоставя софтуер за всички дистрибуции на Linux.<br> Той обикновено е по-тежък и по-слабо интегриран в системата, но<br> ако програмата, която търсите, се предлага само в този<br> използвайте този формат.
cs: Programy Snap, stejně jako Flatpak, poskytují programy pro všechny distribuce Linuxu. Může být těžší a méně integrovaný do systému, ale pokud je program, který hledáte, k dispozici pouze v tomto formátu, použijte ho.
da: Programmer Snap, ligesom Flatpak, giver programmer til alle Linux-distributioner. Det har tendens til at være tungere og mindre integreret i systemet, men hvis det program, du leder efter, kun er tilgængeligt i denne format, så brug det.
de: Snap-Programme, wie auch Flatpak, stellen<br> Programme für alle Linux-Distributionen zur Verfügung.<br> Sie sind in der Regel schwerer und weniger in das System integriert,<br> aber wenn das Programm, das Sie suchen, nur in diesem Format<br> verfügbar ist, sollten Sie es verwenden.
el: Προγράμματα Snap, όπως το Flatpak<br> παρέχει λογισμικό για όλες τις διανομές Linux.<br> Τείνει να είναι βαρύτερο και λιγότερο ενσωματωμένο στο σύστημα, αλλά<br> αν το πρόγραμμα που αναζητάτε είναι διαθέσιμο μόνο σε αυτό το<br> μορφή, χρησιμοποιήστε την.
es: Programas Snap, como Flatpak<br> proporciona software para todas las distribuciones de Linux.<br> Suele ser más pesado y menos integrado en el sistema, pero<br> si el programa que busca sólo está disponible en este<br> formato, utilícelo.</br></br></br></br>
et: Snap programmid, nagu Flatpak<br> pakub tarkvara kõikidele Linuxi distributsioonidele.<br> See kipub olema raskem ja vähem integreeritud süsteemi, kuid<br> kui otsitav programm on saadaval ainult selles programmis<br> formaat, kasutage seda.
fi: Ohjelmat Snap ja Flatpak tarjoavat ohjelmia kaikille Linux-jakeluille. Ne saattavat olla raskaampia ja vähemmän integroituja järjestelmään, mutta jos etsimäsi ohjelma on saatavilla vain tällä formaatilla, käytä sitä.
fr: Programmes Snap, tout comme Flatpak, fournissent des programmes pour toutes les distributions Linux. Ils ont tendance à être plus lourds et moins intégrés au système, mais si le programme que vous recherchez est disponible uniquement dans ce format, utilisez-le.
he: תוכניות Snap, כמו פלטפורמת Flatpak, מציעות תוכנות לכל ההפצות של Linux. הן עשויות להיות יותר כבדות ופחות משולבות במערכת, אך אם התוכנה שאתה מחפש זמינה רק בפורמט זה, השתמש בה.
hr: Snap programi, kao i Flatpak <br> nudi programe za sve Linux distribucije. <br> Ima tendenciju da bude teži i manje integriran u sustav, ali <br> ako je program koji tražite dostupan samo na ovom <br> format, koristite ga.
hu: Programok Snap, valamint a Flatpak<br> programokat kínál minden Linux disztribúcióhoz.<br> Általában nehezebb és kevésbé integrált a rendszerbe, de<br> ha az általad keresett program csak ebben a<br> formátumban érhető el, használd.
is: Snap forrit, eins og heilbrigður eins og Flatpak <br> býður upp á forrit fyrir allar Linux dreifingar. <br> Það hefur tilhneigingu til að vera þyngri og minna samþætt inn í kerfið, en <br> ef forritið sem þú ert að leita að er aðeins í boði á þessu <br> snið, nota það.
it: I programmi Snap, come Flatpak<br> fornisce software per tutte le distribuzioni Linux.<br> Tende ad essere più pesante e meno integrato nel sistema, ma<br> se il programma che sta cercando è disponibile solo in questo<br> formato, lo utilizzi.
ja: Flatpakのようなスナッププログラム<br> は、すべてのLinuxディストリビューションに対応したソフトウェアを提供しています。<br> 重くなりがちで、システムとの一体感も薄れがちですが<br> 探しているプログラムが、このサイトでしか入手できない場合は<br> 形式を使用してください。
ko: 스냅 프로그램 및 플랫팩 <br> 는 모든 Linux 배포판을 위한 프로그램을 제공합니다.<br> 더 무겁고 시스템에 덜 통합되는 경향이 있지만 <br> 찾고 있는 프로그램이 이 프로그램에서만 사용 가능한 경우 <br> 형식을 지정하려면 사용하십시오.
nl: Snap programma's, zoals Flatpak<br> biedt software voor alle Linux-distributies.<br> Het is meestal zwaarder en minder in het systeem geïntegreerd, maar<br> als het programma dat u zoekt alleen beschikbaar is in dit<br> formaat, gebruik het dan.
no: Snap programmer, samt Flatpak <br> tilbyr programmer for alle Linux-distribusjoner. <br> Det har en tendens til å være tyngre og mindre integrert i systemet, men <br> hvis programmet du leter etter bare er tilgjengelig på dette <br> format, bruk det.
pl: Programy typu Snap, jak Flatpak<br> oferuje oprogramowanie dla wszystkich dystrybucji systemu Linux.<br> Jest on zazwyczaj cięższy i mniej zintegrowany z systemem, ale<br> jeśli program, którego Państwo szukają, jest dostępny tylko w tym<br> format, proszę go użyć.
ro: Programul Snap, la fel ca și Flatpak, oferă programe pentru toate distribuțiile Linux. Tinde să fie mai greu și mai puțin integrat în sistem, dar dacă programul pe care îl cauți este disponibil doar în acest format, folosește-l.
ru: Программы привязки, такие как Flatpak<br> предоставляет программное обеспечение для всех дистрибутивов Linux.<br> Он, как правило, тяжелее и менее интегрирован в систему, но<br> если программа, которую Вы ищете, доступна только в этом<br> формат, используйте его.</br></br></br></br>
sk: Programy Snap, ako napríklad Flatpak<br> poskytuje softvér pre všetky distribúcie Linuxu.<br> Je zvyčajne ťažší a menej integrovaný do systému, ale<br> ak je hľadaný program dostupný len v tejto<br> použite ho.
sv: Snap-program, som Flatpak<br> tillhandahåller programvara för alla Linuxdistributioner.<br> Den tenderar att vara tyngre och mindre integrerad i systemet, men<br> om det program du letar efter endast finns tillgängligt i denna<br> format, använd det.
tr: Flatpak gibi Snap programları<br> tüm Linux dağıtımları için yazılım sağlar.<br> Daha ağır ve sisteme daha az entegre olma eğilimindedir, ancak<br> aradığınız program sadece bu programda mevcutsa<br> formatını kullanın.
uk: Програми Snap, так само як Flatpak, надають програми для всіх дистрибутивів Linux. Схильний бути важчим і менше інтегрованим у систему, але якщо програма, яку ви шукаєте, доступна лише у цьому форматі, скористайтеся нею.
zh: Snap程序，如Flatpak<br> 为所有Linux发行版提供软件。<br> 它往往更重，而且与系统的整合度更低，但<br> 如果你要找的程序只在这个地方有<br> 格式，使用它。
