Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Instalar
bg: Инсталиране на
cs: Instalace
da: Installer
de: Installieren
el: Εγκαταστήστε το
et: Paigaldage
fi: Asenna
fr: Installer
he: התקן
hr: Instalirajte
hu: Telepítse a
is: Setja upp
it: Installare
ja: インストール
ko: 설치
nl: Installeer
no: Installer
pl: Zainstaluj
ro: Instalați
ru: Установите
sk: Inštalácia stránky
sv: Installera
tr: Kurulum
uk: Встановити
zh: 安装

source: Remover
bg: Премахване на
cs: Odstranění stránky
da: Fjern
de: Entfernen
el: Αφαιρέστε το
es: Eliminar
et: Eemaldage
fi: Poista
fr: Retirer
he: הסר
hr: Ukloni
hu: Távolítsa el a
is: fjarlægja
it: Rimuovere
ja: 削除
ko: 제거
nl: Verwijder
no: Fjern
pl: Usuń
ro: Eliminați
ru: Удалить
sk: Odstránenie stránky
sv: Ta bort
tr: Kaldırmak
uk: Вилучити:
zh: 移除

source: Versão:
bg: Версия
el: Έκδοση
es: Versión
et: Versioon
hr: Verzija:
is: Útgáfa:
it: Versione
ja: バージョン
ko: 버전:
nl: Versie
no: Versjon:
pl: Wersja
ru: Версия
sk: Verzia
sv: Version
tr: Versiyon
zh: 版本。

source: Pacote:
bg: Опаковка
el: Συσκευασία
es: Paquete
et: Pakett
hr: Paket:
is: Pakki:
it: Pacchetto
ja: パッケージ
ko: 패키지:
nl: Pakket
no: Pakke:
pl: Pakiet
ru: Упаковка
sk: Balenie
sv: Paket
tr: Paket
zh: 包装。

source: Não informada
bg: Не е информиран
el: Δεν έχει ενημερωθεί
es: No informado
et: Ei ole teavitatud
hr: Nije informirano
is: Ekki upplýst
it: Non informato
ja: 非通知
ko: 정보 없음
nl: Niet op de hoogte
no: Ikke informert
pl: Nie poinformowano
ru: Не информирован
sk: Nie je informovaný
sv: Inte informerad
tr: Bilgilendirilmedi
zh: 未被告知

source: Programas Flatpak
bg: Програми Flatpak
cs: Flatpak aplikace
da: Flatpak-applikationer
de: Flatpak-Programme
el: Προγράμματα Flatpak
et: Flatpak programmid
fi: Flatpak-sovellukset
fr: Programmes Flatpak
he: תוכניות Flatpak
hr: Flatpak programi
hu: Flatpak alkalmazások
is: Flatpak Programs
it: Programmi Flatpak
ja: Flatpakプログラム
ko: 플랫팩 프로그램
nl: Flatpak programma's
no: Flatpak-programmer
pl: Programy Flatpak
ro: Programe Flatpak
ru: Программы Flatpak
sk: Programy Flatpak
sv: Flatpak-program
tr: Flatpak programları
uk: Програми Flatpak
zh: Flatpak程序

source: Atualizar
bg: Актуализация
cs: Aktualizace
da: Opdatering
de: Aktualisieren
el: Ενημέρωση
es: Actualización
et: Ajakohastamine
fi: Päivitys
fr: Mise à jour
he: עדכון
hr: ažuriraj
hu: Frissítés
is: uppfæra
it: Aggiornamento
ja: 更新情報
ko: 업데이트
nl: Bijwerken
no: oppdatering
pl: Aktualizacja
ro: Actualizare
ru: Обновление
sk: Aktualizácia
sv: Uppdatera
tr: Güncelleme
uk: оновити
zh: 更新

source: Executar
bg: Изпълнявайте
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
es: Ejecutar
et: Käivita
fi: Suorita
fr: Exécuter
he: לבצע
hr: Izvršite
hu: Fuss
is: Framkvæma
it: Correre
ja: 実行
ko: 수행
nl: Run
no: Utføre
pl: Uruchom
ro: Rulați
ru: Запускайте
sk: Spustiť
sv: Kör
tr: Koşmak
uk: Виконати
zh: 运转

source: Pacote:
bg: Опаковка:
cs: Balení:
da: Pakke:
de: Paket:
el: Συσκευασία:
es: Paquete:
et: Pakett:
fi: Pakkaus:
fr: Paquet :
he: חבילה:
hr: Paket:
hu: Csomag:
is: Pakki:
it: Pacchetto:
ja: パッケージ
ko: 패키지:
nl: Pakket:
no: Pakke:
pl: Pakiet:
ro: Pachet:
ru: Упаковка:
sk: Balenie:
sv: Paket:
tr: Paket:
uk: Пакет:
zh: 包装。

source: Versão disponível:
bg: Налична версия:
cs: Dostupná verze:
da: Tilgængelig version:
de: Version verfügbar:
el: Διαθέσιμη έκδοση:
es: Versión disponible:
et: Saadaval versioon:
fi: Saatavilla oleva versio:
fr: Version disponible :
he: גרסה זמינה:
hr: Dostupna verzija:
hu: Elérhető verzió:
is: Laus útgáfa:
it: Versione disponibile:
ja: バージョンあり。
ko: 사용 가능한 버전:
nl: Beschikbare versie:
no: Tilgjengelig versjon:
pl: Dostępna wersja:
ro: Versiune disponibilă:
ru: Доступна версия:
sk: Dostupná verzia:
sv: Tillgänglig version:
tr: Versiyon mevcut:
uk: Доступна версія:
zh: 可用的版本。

source: Repositório:
bg: Хранилище:
cs: Úložiště:
da: Opbevaringssted:
de: Repository:
el: Αποθετήριο:
es: Repositorio:
et: Hoiukoht:
fi: Säilytyspaikka:
fr: Dépôt :
he: מאגר:
hr: Repozitorij:
hu: Tárhely:
is: Geymsla:
it: Repository:
ja: リポジトリです。
ko: 리포지토리:
nl: Repository:
no: Oppbevaringssted:
pl: Repozytorium:
ro: Depozitar:
ru: Репозиторий:
sk: Úložisko:
sv: Förvaringsplats:
tr: Depo:
uk: Сховище:
zh: 存储库。

source: Cancelar
bg: Отмяна на
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hr: Odustani
hu: Mégse
is: Hætta
it: Annullamento
ja: キャンセル
ko: 취소
nl: Annuleren
no: Avbryt
pl: Anuluj
ro: Anulare
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh: 取消

source: Fechar
bg: Затвори
cs: Zavřít
da: Lukke
de: Schließen
el: Κλείστε το
es: Cerrar
et: Sulge
fi: Sulje
fr: Close
he: סגור
hr: Zatvoriti
hu: Bezárás
is: Loka
it: Chiudere
ja: 閉じる
ko: 닫기
nl: Sluiten
no: Lukk
pl: Zamknij
ro: Închide
ru: Закрыть
sk: Zatvoriť
sv: Stäng
tr: Kapat
uk: Закрити
zh: 关闭

source: Categorias
bg: Категории
el: Κατηγορίες
es: Categorías
et: Kategooriad
hr: Kategorije
is: Flokkar
it: Categorie
ja: カテゴリー
ko: 카테고리
nl: Categorieën
no: Kategorier
pl: Kategorie
ru: Категории
sk: Kategórie
sv: Kategorier
tr: Kategoriler
zh: 类别

source: Versão instalada
bg: Инсталирана версия
el: Εγκατεστημένη έκδοση
es: Versión instalada
et: Installeeritud versioon
hr: Instalirana verzija
is: Uppsett útgáfa
it: Versione installata
ja: インストールされているバージョン
ko: 설치된 버전
nl: Geïnstalleerde versie
no: Installert versjon
pl: Zainstalowana wersja
ru: Установленная версия
sk: Nainštalovaná verzia
sv: Installerad version
tr: Yüklü sürüm
zh: 安装的版本

source: Versão disponível
bg: Налична версия
el: Διαθέσιμη έκδοση
es: Versión disponible
et: Kättesaadav versioon
hr: Dostupna verzija
is: Laus útgáfa
it: Versione disponibile
ja: 使用可能なバージョン
ko: 사용 가능한 버전
nl: Versie beschikbaar
no: Tilgjengelig versjon
pl: Dostępna wersja
ru: Доступная версия
sk: Dostupná verzia
sv: Tillgänglig version
tr: Mevcut sürüm
zh: 现有版本

source: Versão
bg: Версия
el: Έκδοση
es: Versión
et: Versioon
hr: Verzija
is: Útgáfa
it: Versione
ja: バージョン
ko: 버전
nl: Versie
no: Versjon
pl: Wersja
ru: Версия
sk: Verzia
sv: Version
tr: Versiyon
zh: 版本

source: Pacote .deb
bg: .deb пакет
el: .deb πακέτο
es: Paquete .deb
et: .deb pakett
hr: .deb paket
is: .deb pakki
it: Pacchetto .deb
ja: .debパッケージ
ko: .deb 패키지
nl: .deb-pakket
no: .deb pakke
pl: Pakiet .deb
ru: Пакет .deb
sk: Balík .deb
sv: .deb-paketet
tr: .deb paketi
zh: .deb包

source: Esse programa está em formato .deb, que possui a melhor integração com o sistema.
bg: Тази програма е във формат .deb, който има най-добра интеграция със системата.
el: Αυτό το πρόγραμμα είναι σε μορφή .deb, η οποία έχει την καλύτερη ενσωμάτωση με το σύστημα.
es: Este programa está en formato .deb, que tiene la mejor integración con el sistema.
et: See programm on .deb formaadis, mis on kõige paremini süsteemiga integreeritav.
hr: Ovaj program je u .deb formatu, koji ima najbolju integraciju sa sustavom.
is: Þetta forrit er í.deb sniði, sem hefur bestu samþættingu við kerfið.
it: Questo programma è in formato .deb, che ha la migliore integrazione con il sistema.
ja: 本プログラムは、システムとの連携が最も優れている.deb形式を採用しています。
ko: 이 프로그램은.deb 형식으로 시스템과 가장 잘 통합됩니다.
nl: Dit programma is in .deb formaat, dat de beste integratie met het systeem heeft.
no: Dette programmet er i .deb-format, som har den beste integrasjonen med systemet.
pl: Ten program jest w formacie .deb, który ma najlepszą integrację z systemem.
ru: Эта программа в формате .deb, который имеет наилучшую интеграцию с системой.
sk: Tento program je vo formáte .deb, ktorý má najlepšiu integráciu so systémom.
sv: Programmet är i .deb-format, vilket ger den bästa integrationen med systemet.
tr: Bu program, sistemle en iyi entegrasyona sahip olan .deb formatındadır.
zh: 这个程序是.deb格式，与系统有最好的整合。

source: Mais informações
bg: Повече информация
el: Περισσότερες πληροφορίες
es: Más información
et: Lisateave
hr: Više informacija
is: Nánari upplýsingar
it: Maggiori informazioni
ja: 詳細はこちら
ko: 추가 정보
nl: Meer informatie
no: Mer informasjon
pl: Więcej informacji
ru: Дополнительная информация
sk: Viac informácií
sv: Mer information
tr: Daha fazla bilgi
zh: 更多信息

source: Voltar
bg: Обратно
el: Πίσω
es: Volver
et: Tagasi
hr: Vrati se
is: Fara aftur
it: Indietro
ja: 背面
ko: 뒤로 가기
nl: Terug
no: Gå tilbake
pl: Powrót
ru: Назад
sk: Späť
sv: Tillbaka
tr: Geri
zh: 溯源

source: Download
bg: Изтегляне
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
et: Lae alla
fi: Lataa
fr: Télécharger
he: הורדה
hr: Preuzmi
hu: Letöltés
is: Sækja
it: Scaricare
ja: ダウンロード
ko: 다운로드
no: Last ned
pl: Pobierz
ro: Descărcare
ru: Скачать
sk: Stiahnite si
sv: Ladda ner
tr: İndir
uk: Завантажити
zh: 下载

source: Dependências a instalar
bg: Зависимости за инсталиране
el: Εξαρτήσεις προς εγκατάσταση
es: Dependencias a instalar
et: Paigaldatavad sõltuvused
hr: Ovisnosti za instalaciju
is: Ósjálfstæði til að setja upp
it: Dipendenze da installare
ja: インストールする依存関係
ko: 설치할 종속성
nl: Te installeren afhankelijkheden
no: Avhengigheter å installere
pl: Zależności, które należy zainstalować
ru: Зависимости для установки
sk: Závislosti na inštaláciu
sv: Beroenden som ska installeras
tr: Yüklenecek bağımlılıklar
zh: 需要安装的依赖性

source: Ver mais
bg: Вижте повече
el: Δείτε περισσότερα
es: Ver más
et: Vaata lähemalt
hr: Pogledajte više
is: Sjá meira
it: Vedi di più
ja: もっと見る
ko: 더 보기
nl: Zie meer
no: Se mer
pl: Zobacz więcej
ru: См. подробнее
sk: Pozri viac
sv: Se mer
tr: Daha fazlasını görün
zh: 查看更多

source: Pacotes com dependências não atendidas:
bg: Пакети с неизпълнени зависимости
el: Πακέτα με ανεκπλήρωτες εξαρτήσεις
es: Paquetes con dependencias no satisfechas
et: Täitmata sõltuvustega paketid
hr: Paketi s nezadovoljenim ovisnostima:
is: Pakkar með óuppfylltum ósjálfstæði:
it: Pacchetti con dipendenze non soddisfatte
ja: 依存関係が満たされていないパッケージ。
ko: 종속성이 충족되지 않은 패키지:
nl: Pakketten met onvervulde afhankelijkheden
no: Pakker med uoppfylte avhengigheter:
pl: Pakiety z niespełnionymi zależnościami
ru: Пакеты с неудовлетворенными зависимостями
sk: Balíky s nesplnenými závislosťami
sv: Paket med icke uppfyllda beroenden
tr: Karşılanmamış bağımlılıkları olan paketler
zh: 具有未满足的依赖性的软件包。

source: Depende de
bg: Това зависи от
el: Εξαρτάται από
et: See sõltub
hr: Ovisi o
is: Það fer eftir
it: Dipende da
ja: に依存します。
ko: 그것은에 달려있다
nl: Het hangt af van
no: Det kommer an på
pl: To zależy od
ru: Это зависит от
sk: Závisí to od
sv: Det beror på
tr: Bu şunlara bağlıdır
zh: 这取决于

source: mas não vai ser instalado.
bg: но тя няма да бъде инсталирана.
el: αλλά δεν θα εγκατασταθεί.
es: pero no se instalará.
et: kuid seda ei paigaldata.
hr: ali neće biti instaliran.
is: en það er ekki að fara að vera uppsett.
it: ma non verrà installato.
ja: が、インストールされません。
ko: 하지만 설치되지는 않을 것입니다.
nl: maar het zal niet geïnstalleerd worden.
no: men det kommer ikke til å bli installert.
pl: ale nie zostanie on zainstalowany.
ru: но он не будет установлен.
sk: ale nebude nainštalovaný.
sv: men den kommer inte att installeras.
tr: ancak yüklenmeyecektir.
zh: 但它将不会被安装。

source: mas não está disponível
bg: но не е налична
el: αλλά δεν είναι διαθέσιμο
es: pero no está disponible
et: kuid see ei ole kättesaadav
hr: ali nije dostupan
is: en það er ekki í boði
it: ma non è disponibile
ja: が、利用できない
ko: 하지만 사용할 수 없습니다
nl: maar het is niet beschikbaar
no: men det er ikke tilgjengelig
pl: ale nie jest on dostępny
ru: но она недоступна
sk: ale nie je k dispozícii
sv: men den är inte tillgänglig
tr: ancak mevcut değil
zh: 但它是不存在的

source: Sistema
bg: Система
cs: System
da: System
de: System
el: Σύστημα
et: Süsteem
fi: Järjestelmä
fr: Système
he: מערכת
hr: Sustav
hu: Rendszer
is: Kerfi
ja: システム
ko: 시스템
nl: Systeem
no: Systemet
pl: System
ro: System
ru: Система
sk: Systém
sv: System
tr: Sistem
uk: Система
zh: 系统

source: Instalado na partição:
bg: Инсталиран в дяла:
cs: Nainstalováno na oddílu:
da: Installeret på partitionen:
de: Installiert auf Partition:
el: Εγκατεστημένο στο διαμέρισμα:
es: Instalado en la partición:
et: Paigaldatud partitsioonile:
fi: Asennettu osioon:
fr: Installé sur la partition:
he: מותקן במחיצה:
hr: Instalirano na particiji:
hu: Telepítve a következő partíción:
is: Uppsett á skiptingunni:
it: Installato sulla partizione:
ja: パーティションにインストールされています。
ko: 파티션에 설치됨:
nl: Geïnstalleerd op de partitie:
no: Installert på partisjonen:
pl: Zainstalowane na partycji:
ro: Instalat în partiție:
ru: Установлен на раздел:
sk: Nainštalovaný na oddiele:
sv: Installerad på partitionen:
tr: Bölüme yüklendi:
uk: Встановлено на розділі:
zh: 安装在分区上。

source: Tamanho da partição:
bg: Размер на дяла:
cs: Velikost oddílu:
da: Partition Size:
de: Partitionsgröße:
el: Μέγεθος διαμερίσματος:
es: Tamaño de la partición:
et: Jaotise suurus:
fi: Osion koko:
fr: Taille de la partition :
he: גודל המחיצה:
hr: Veličina particije:
hu: Partíció mérete:
is: Skipting stærð:
it: Dimensione della partizione:
ja: パーティションサイズ。
ko: 파티션 크기:
nl: Partitiegrootte:
no: Partisjon størrelse:
pl: Wielkość partycji:
ro: Dimensiunea partiției:
ru: Размер раздела:
sk: Veľkosť oddielu:
sv: Partitionsstorlek:
tr: Bölüm boyutu:
uk: Розмір розділу:
zh: 分区大小。

source: Espaço utilizado:
bg: Използвано пространство:
cs: Využité místo:
da: Brugt plads:
de: Verwendeter Platz:
el: Χώρος που χρησιμοποιείται:
es: Espacio utilizado:
et: Kasutatud ruum:
fi: Käytetty tila:
fr: Espace utilisé :
he: שטח בשימוש:
hr: Prostor koji se koristi:
hu: Használt tárhely:
is: Rými notað:
it: Spazio utilizzato:
ja: 使用するスペース
ko: 사용된 공간:
nl: Gebruikte ruimte:
no: Plass brukt:
pl: Wykorzystana przestrzeń:
ro: Spațiu utilizat:
ru: Используемое пространство:
sk: Použitý priestor:
sv: Utrymme som används:
tr: Kullanılan alan:
uk: Використане місце:
zh: 使用的空间。

source: Espaço livre:
bg: Свободно пространство:
cs: Volný prostor:
da: Ledig plads:
de: Freier Platz:
el: Ελεύθερος χώρος:
es: Espacio libre:
et: Vaba ruum:
fi: Vapaata tilaa:
fr: Espace libre :
he: שטח פנוי:
hr: Slobodni prostor:
hu: Szabad hely:
is: Laust pláss:
it: Spazio libero:
ja: 空間をクリアにする。
ko: 여유 공간:
nl: Vrije ruimte:
no: Ledig plass:
pl: Czysta przestrzeń:
ro: Spațiu liber:
ru: Чистое пространство:
sk: Voľný priestor:
sv: Klart utrymme:
tr: Boş alan:
uk: Вільне місце:
zh: 清理空间。

source: Data que o sistema foi instalado:
bg: Дата на инсталиране на системата:
el: Ημερομηνία εγκατάστασης του συστήματος:
es: Fecha de instalación del sistema:
et: Süsteemi paigaldamise kuupäev:
hr: Datum instaliranja sustava:
is: Dagsetning kerfið var sett upp:
it: Data di installazione del sistema:
ja: システムがインストールされた日付。
ko: 시스템 설치 날짜:
nl: Datum waarop het systeem werd geïnstalleerd:
no: Dato systemet ble installert:
pl: Data zainstalowania systemu:
ru: Дата установки системы:
sk: Dátum inštalácie systému:
sv: Datum då systemet installerades:
tr: Sistemin kurulduğu tarih:
zh: 系统安装的日期。

source: Pacotes nativos e AUR
bg: Родни пакети и AUR
cs: Přírodní balíčky a AUR
da: Nativ pakker og AUR
de: Native Pakete und AUR
el: Εγχώρια πακέτα και AUR
es: Paquetes nativos y AUR
et: Emakeelsed paketid ja AUR
fi: Sisäiset paketit ja AUR
fr: Paquets natifs et AUR
he: חבילות נייטיב ו-AUR
hr: Izvorni i AUR paketi
hu: Nem található fordítandó szöveg.
is: Innfæddur og AUR pakkar
it: Pacchetti nativi e AUR
ja: ネイティブパッケージとAUR
ko: 네이티브 및 AUR 패키지
nl: Native pakketten en AUR
no: Innfødte og AUR-pakker
pl: Pakiety natywne i AUR
ro: Pachete native și AUR
ru: Нативные пакеты и AUR
sk: Pôvodné balíky a AUR
sv: Inhemska paket och AUR
tr: Yerel paketler ve AUR
uk: Природні пакети та AUR
zh: 原生包和AUR

source: Instalados:
bg: Инсталиран:
cs: Nainstalováno:
da: Installeret:
de: Installiert:
el: Εγκαταστάθηκε:
es: Instalado:
et: Paigaldatud:
fi: Asennetut:
fr: Installés :
he: מותקנים:
hr: Instalirano:
hu: Telepítve:
is: Uppsett:
it: Installato:
ja: インストールされています。
ko: 설치:
nl: Geïnstalleerd:
no: Installert:
pl: Zainstalowane:
ro: Instalate:
ru: Установлен:
sk: Nainštalované:
sv: Installerad:
tr: Yüklendi:
uk: Встановлені:
zh: 已安装。

source: Disponíveis:
bg: На разположение:
cs: Dostupné:
da: Tilgængelige:
de: Verfügbar:
el: Διαθέσιμο:
es: Disponible:
et: Saadaval:
fi: Saatavilla:
fr: Available:
he: זמינים:
hr: Dostupno:
hu: Elérhető:
is: Laus:
it: Disponibile:
ja: 利用可能です。
ko: 사용 가능:
nl: Beschikbaar:
no: Tilgjengelig:
pl: Dostępne:
ro: Disponibile:
ru: Доступно:
sk: K dispozícii:
sv: Tillgänglig:
tr: Mevcut:
uk: Доступні:
zh: 可用。

source: Pacotes Flatpak
bg: Пакети Flatpak
cs: Balíčky Flatpak
da: Flatpak-pakker
de: Flatpak-Pakete
el: Πακέτα Flatpak
es: Paquetes Flatpak
et: Flatpak paketid
fi: Flatpak-paketit
fr: Paquets Flatpak
he: חבילות Flatpak
hr: Flatpak Paketi
hu: Flatpak csomagok
is: Flatpak pakkar
it: Pacchetti Flatpak
ja: Flatpak パッケージ
ko: 플랫팩 패키지
nl: Flatpak pakketten
no: Flatpak-pakker
pl: Pakiety Flatpak
ro: Pachete Flatpak
ru: Пакеты Flatpak
sk: Balíky Flatpak
sv: Flatpak-paket
tr: Flatpak paketleri
uk: Пакети Flatpak
zh: Flatpak软件包

source: Repositórios configurados:
bg: Конфигурирани хранилища:
cs: Konfigurované repozitáře:
da: Konfigurerede depoter:
de: Repositories konfiguriert:
el: Ρυθμισμένα αποθετήρια:
es: Repositorios configurados:
et: Konfigureeritud repositooriumid:
fi: Versionhallinnat määritetty:
fr: Dépôts configurés :
he: מאגרים מוגדרים:
hr: Konfigurirani spremišta:
hu: Konfigurált tárolók:
is: Stilltar geymslur:
it: Repository configurati:
ja: リポジトリが設定されました。
ko: 구성된 리포지토리:
nl: Repositories geconfigureerd:
no: Konfigurerte repositories:
pl: Repozytoria skonfigurowane:
ro: Depozite configurate:
ru: Репозитории настроены:
sk: Nakonfigurované úložiská:
sv: Förvaringsarkiv konfigurerade:
tr: Depolar yapılandırıldı:
uk: Налаштовані сховища:
zh: 配置的存储库。

source: Pacotes Snap
bg: Пакети Snap
cs: Snap balíčky
da: Snap-pakker
de: Snap-Pakete
el: Πακέτα Snap
es: Paquetes Snap
et: Snap paketid
fi: Snap-paketit
fr: Paquets Snap
he: חבילות Snap
hr: Snap paketi
hu: Snap csomagok
is: Snap pakkar
it: Pacchetti Snap
ja: スナップパッケージ
ko: 스냅 패키지
nl: Snap Pakketten
no: Snap-pakker
pl: Pakiety Snap
ro: Pachete Snap
ru: Пакеты с защелками
sk: Balíky Snap
sv: Snap-paket
tr: Çıtçıtlı Paketler
uk: Пакети Snap
zh: 啪啪啪套餐

source: Big-Store
cs: Velký obchod
da: Storbutik
fi: Iso-kauppa
fr: Grand magasin
he: חנות גדולה
hu: Nagy Áruház
ja: ビッグストア
ko: 빅 스토어
ro: Magazin mare
uk: Великий магазин

source: Para os programas Snap aparecerem no menu do sistema finalize a sessão e faça login novamente.
bg: За да се появят програмите Snap в системното меню, излезте и влезте отново.
el: Για να εμφανιστούν τα προγράμματα Snap στο μενού του συστήματος, αποσυνδεθείτε και συνδεθείτε ξανά.
es: Para que los programas Snap aparezcan en el menú del sistema, cierre la sesión y vuelva a iniciarla.
et: Selleks, et Snap programmid ilmuksid süsteemimenüüsse, logige välja ja logige uuesti sisse.
hr: Da bi se Snap programi pojavili u izborniku sustava, odjavite se i prijavite se natrag.
is: Til að Snap forrit birtist í kerfisvalmyndinni skaltu skrá þig út og skrá þig aftur inn.
it: Affinché i programmi Snap appaiano nel menu del sistema, deve uscire e rientrare.
ja: システムメニューにSnapプログラムを表示するには、一度ログアウトし、再度ログインしてください。
ko: Snap 프로그램이 시스템 메뉴에 나타나도록 하려면 로그아웃했다가 다시 로그인합니다.
nl: Om de Snap programma's in het systeemmenu te laten verschijnen, logt u uit en weer in.
no: For at Snap-programmer skal vises i systemmenyen, logger du av og logger på igjen.
pl: Aby programy Snap pojawiły się w menu systemu, należy się wylogować i zalogować ponownie.
ru: Чтобы программы Snap появились в системном меню, выйдите из системы и снова войдите в нее.
sk: Aby sa programy Snap objavili v systémovej ponuke, odhláste sa a znova sa prihláste.
sv: För att Snap-programmen ska visas i systemmenyn loggar du ut och loggar in igen.
tr: Snap programlarının sistem menüsünde görünmesi için oturumu kapatın ve tekrar oturum açın.
zh: 为了使 "快照 "程序出现在系统菜单中，请退出并重新登录。

source: Configurações
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
et: Seaded
fi: Asetukset
fr: Paramètres
he: הגדרות
hr: Postavke
hu: Beállítások
is: Stillingar
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
no: Innstillinger
pl: Ustawienia
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh: 设置

source: Pacotes
bg: Пакети
el: Πακέτα
es: Paquetes
et: Pakendid
hr: Paketi
is: Knippi
it: Pacchetti
ja: パッケージ
ko: 묶음
nl: Pakketten
no: pakker
pl: Pakiety
ru: Пакеты
sk: Balíky
sv: Paket
tr: Paketler
zh: 节目包

source: Ativado
bg: Активиран
cs: Aktivováno
da: Aktiveret
de: Aktiviert
el: Ενεργοποιημένο
es: Activado
et: Aktiveeritud
fi: Aktivoitu
fr: Activé
he: פעיל
hr: Omogućeno
hu: Aktiválva
is: Virkt
it: Attivato
ja: 起動中
ko: 활성화됨
nl: Geactiveerd
no: Aktivert
pl: Aktywowany
ro: Activat
ru: Активированный
sk: Aktivované
sv: Aktiverad
tr: Etkinleştirilmiş
uk: Увімкнено
zh: 已激活

source: Desativado
bg: Инвалиди
cs: Vypnuto
da: Deaktiveret
de: Deaktiviert
el: Άτομα με ειδικές ανάγκες
es: Discapacitados
et: Puudega inimesed
fi: Poistettu
fr: Désactivé
he: מושבת
hr: onemogućeno
hu: Letiltva
is: fatlaður
it: Disabilitato
ja: 使用不可
ko: 비활성화
nl: Uitgeschakeld
no: deaktivert
pl: Niepełnosprawni
ro: Inactivat
ru: Инвалид
sk: Bezbariérový
sv: Inaktiverad
tr: Engelli
uk: Вимкнено
zh: 失能

source: Atualizações
bg: Актуализации
cs: Aktualizace
da: Opdateringer
de: Updates
el: Ενημερώσεις
es: Actualizaciones
et: Uuendused
fi: Päivitykset
fr: Mises à jour
he: עדכונים
hr: nadogradnje
hu: Frissítések
is: uppfærsla
it: Aggiornamenti
ja: 更新情報
ko: 업그레이드
nl: Updates
no: oppgraderinger
pl: Aktualizacje
ro: Actualizări
ru: Обновления
sk: Aktualizácie
sv: Uppdateringar
tr: Güncellemeler
uk: Оновлення
zh: 更新

source: Atualizar seu sistema
bg: Актуализирайте системата си
cs: Aktualizovat váš systém
da: Opdatér dit system
de: Ihr System aktualisieren
el: Ενημερώστε το σύστημά σας
es: Actualice su sistema
et: Värskenda oma süsteemi
fi: Päivitä järjestelmäsi
fr: Mettre à jour votre système
he: עדכון המערכת שלך
hr: Ažurirajte svoj sustav
hu: Rendszer frissítése
is: Uppfærðu kerfið þitt
it: Aggiornare il sistema
ja: システムのアップデート
ko: 시스템 업데이트
nl: Uw systeem bijwerken
no: Oppdater systemet
pl: Zaktualizuj swój system
ro: Actualizare sistemul dumneavoastră
ru: Обновите свою систему
sk: Aktualizujte svoj systém
sv: Uppdatera ditt system
tr: Sisteminizi güncelleyin
uk: Оновити вашу систему
zh: 更新你的系统

source: Atualizar cache dos repositórios nativos
bg: Актуализиране на кеша на родните хранилища
cs: Aktualizovat mezipaměť nativních repozitářů
da: Opdater cache for de native repositories
de: Cache für native Repositories aktualisieren
el: Ενημέρωση κρυφής μνήμης εγγενών αποθετηρίων
es: Actualizar la caché de los repositorios nativos
et: Natiivsete repositooriumide vahemälu uuendamine
fi: Päivitä alkuperäisten arkistojen välimuisti.
fr: Mettre à jour le cache des dépôts natifs
he: עדכון מטמון של המאגרים המקומיים
hr: Osvježite predmemoriju izvornih spremišta
hu: Frissítse a natív tárolók gyorsítótárát
is: Uppfæra skyndiminni af innfæddum geymslum
it: Aggiorna la cache dei repository nativi
ja: ネイティブリポジトリのキャッシュを更新
ko: 네이티브 리포지토리의 캐시 새로 고침
nl: Cache van native repositories bijwerken
no: Oppdater hurtigbufferen til innfødte repositorier
pl: Aktualizacja pamięci podręcznej rodzimych repozytoriów
ro: Actualizare cache-ul depozitelor native
ru: Обновление кэша собственных репозиториев
sk: Aktualizácia vyrovnávacej pamäte natívnych úložísk
sv: Uppdatera cacheminnet för inbyggda förvaringsutrymmen
tr: Yerel depoların önbelleğini güncelleyin
uk: Оновити кеш вбудованих репозиторіїв
zh: 更新本地存储库的缓存
