Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Editores e compactadores de vídeo
bg: Видеоредактори и компресори
cs: Video editors and compressors
da: Video editors and compressors
de: Videobearbeitung und -kompriession
el: Επεξεργαστές και συμπιεστές βίντεο
es: Editores y compresores de vídeo
et: Videotöötlusprogrammid ja kompressorid
fi: Video editors and compressors
fr: Video editors and compressors
he: עורכי ומדחסי וידאו
hr: Video urednici i kompresori
hu: Videószerkesztők és tömörítők
is: Vídeó ritstjórar og þjöppur
it: Editori e compressori video
ja: ビデオエディターとコンプレッサー
ko: 비디오 편집자 및 압축기
nl: Video-editors en compressoren
no: Videoredigerere og kompressorer
pl: Edytory i kompresory wideo
ro: Video editors and compressors
ru: Видеоредакторы и компрессоры
sk: Editory a kompresory videa
sv: Videoredigerare och kompressorer
tr: Video düzenleyiciler ve sıkıştırıcılar
uk: Редактори та компресори відео
zh: 视频编辑和压缩器

source: Gravadores e copiadores de CD e DVD
bg: CD и DVD записващи устройства и копирни машини
cs: CD a DVD zapisovače a kopírky
da: CD- og DVD-optagere og -kopieringsenheder
de: CD- und DVD-Brenner und -Kopierer
el: Συσκευές εγγραφής CD και DVD και φωτοαντιγραφικά μηχανήματα
es: Grabadoras y copiadoras de CD y DVD
et: CD- ja DVD-salvestid ning koopiamasinad
fi: CD- ja DVD-levyjen tallentimet ja kopiointiohjelmat
fr: Gravadores et copieurs de CD et DVD
he: רואי ומעתיקי דיסקים CD ו-DVD
hr: CD i DVD snimači i kopirni uređaji
hu: CD és DVD írók és másolók
is: CD og DVD brennarar og ljósritunarvélar
it: Registratori e copiatrici CD e DVD
ja: CD・DVDレコーダー、コピー機
ko: CD 및 DVD 버너 및 복사기
nl: CD- en DVD-recorders en kopieerapparaten
no: CD- og DVD-brennere og kopimaskiner
pl: Nagrywarki CD i DVD oraz kopiarki
ro: CD și DVD burners și copiatoare
ru: CD и DVD рекордеры и копировальные аппараты
sk: CD a DVD rekordéry a kopírky
sv: CD- och DVD-inspelare och kopiatorer
tr: CD ve DVD kaydediciler ve fotokopi makineleri
uk: Записувачі та копіювальники CD і DVD
zh: CD和DVD刻录机和复印机

source: Webcam, gravação de tela e transmissão de vídeo
bg: Уеб камера, запис на екрана и видео стрийминг
cs: Webkamera, nahrávání obrazovky a přenos videa
da: Webkamera, skærmoptagelse og videooverførsel
de: Webcam, Bildschirmaufzeichnung und Videostreaming
el: Webcam, καταγραφή οθόνης και ροή βίντεο
es: Cámara web, grabación de pantalla y transmisión de vídeo
et: Veebikaamera, ekraanisalvestus ja video voogedastus
fi: Webbikamera, näytön tallennus ja videon suoratoisto
fr: Webcam, enregistrement d'écran et diffusion vidéo
he: מצלמת אינטרנט, הקלטת מסך ושידור וידאו
hr: Web kamera, snimanje zaslona i streaming videozapisa
hu: Webkamera, képernyőfelvétel és videóközvetítés
is: Vefmyndavél, skjáupptaka og straumspilun
it: Webcam, registrazione dello schermo e streaming video
ja: ウェブカメラ、画面録画、ビデオストリーミング
ko: 웹캠, 화면 녹화 및 비디오 스트리밍
nl: Webcam, schermopname en videostreaming
no: Webkamera, skjermopptak og videostreaming
pl: Kamera internetowa, nagrywanie ekranu i strumieniowe przesyłanie wideo
ro: Webcam, înregistrare ecran și transmitere video
ru: Веб-камера, запись экрана и потоковое видео
sk: Webová kamera, nahrávanie obrazovky a streamovanie videa
sv: Webbkamera, skärminspelning och videoströmning
tr: Web kamerası, ekran kaydı ve video akışı
uk: Вебкамера, запис екрану та відеотрансляція
zh: 网络摄像头、屏幕录制和视频流

source: Gerenciadores de jogos
bg: Мениджъри на игри
cs: N/A
da: Spiladministratorer
de: Game-Manager
el: Διαχειριστές παιχνιδιών
es: Directores de juego
et: Mängujuhid
fi: Pelialustojen hallinta
fr: Gestionnaires de jeux
he: מנהלי משחקים
hr: Menadžeri igara
hu: Játékmegőrzők
is: Leikjastjórar
it: Gestori di giochi
ja: ゲーム担当者
ko: 게임 매니저
nl: Spelleiders
no: Spill ledere
pl: Menedżerowie gier
ro: N/A
ru: Менеджеры игр
sk: Manažéri hier
sv: Spelansvariga
tr: Oyun Yöneticileri
uk: Менеджери ігор
zh: 游戏经理

source: Utilitários para jogos
bg: Инструменти за игри
cs: Game utilities
da: Spilværktøjer
de: Utilities für Spiele
el: Βοηθητικά προγράμματα παιχνιδιού
es: Utilidades del juego
et: Mängu kommunaalteenused
fi: Pelialusohjelmat
fr: Utilities for games
he: כלי למשחקים
hr: Uslužni programi za igre
hu: Játék eszközök
is: Leikur tólum
it: Utilità di gioco
ja: ゲームユーティリティ
ko: 게임 유틸리티
nl: Spel hulpprogramma's
no: Spill verktøy
pl: Narzędzia do gier
ro: Utilities for games
ru: Игровые утилиты
sk: Herné nástroje
sv: Spelverktyg
tr: Oyun Yardımcı Programları
uk: Утиліти для ігор
zh: 游戏实用工具

source: Emulador Retroarch
bg: Емулатор на Retroarch
cs: Retroarch emulátor
da: Retroarch-emulator
de: Retroarch-Emulator
el: Εξομοιωτής Retroarch
et: Retroarch emulaator
fi: Retroarch-emulaattori
fr: Émulateur Retroarch
he: רטרו־ארק סימולטור
hr: Retroarch emulator
hu: Retroarch emulátor
is: Retroarch keppinautur
it: Emulatore Retroarch
ja: レトロアーキエミュレータ
ko: 레트로 아치 에뮬레이터
nl: Retroarch Emulator
no: Retroark emulator
pl: Emulator Retroarch
ro: Emulator Retroarch
ru: Эмулятор Retroarch
sk: Emulátor Retroarch
sv: Retroarch-emulator
tr: Retroarch Emülatörü
uk: Емулятор Retroarch
zh: Retroarch仿真器

source: Emuladores
bg: Емулатори
cs: Emulátory
da: Emulatorer
de: Emulatoren
el: Εξομοιωτές
et: Emulaatorid
fi: Emulaattorit
fr: Emulators
he: מדמים
hr: Emulatori
hu: Emulátorok
is: Keppinautar
it: Emulatori
ja: エミュレータ
ko: 에뮬레이터
nl: Emulators
no: Emulatorer
pl: Emulatory
ro: Emulators
ru: Эмуляторы
sk: Emulátory
sv: Emulatorer
tr: Emülatörler
uk: Емулятори
zh: 仿真器

source: Criadores de jogos
bg: Разработчици на игри
cs: Tvůrci her
da: Spiludviklere
de: Spielentwickler
el: Προγραμματιστές παιχνιδιών
es: Desarrolladores de juegos
et: Mänguarendajad
fi: Pelialan kehittäjät
fr: Game developers
he: יוצרי משחקים
hr: Stvoritelji igara
hu: Játékfejlesztők
is: Leikur Höfundar
it: Sviluppatori di giochi
ja: ゲーム開発者
ko: 게임 크리에이터
nl: Spelontwikkelaars
no: Spillskapere
pl: Twórcy gier
ro: Game developers
ru: Разработчики игр
sk: Vývojári hier
sv: Spelutvecklare
tr: Oyun geliştiricileri
uk: Розробники ігор
zh: 游戏开发者

source: Ação/Arcade
bg: Екшън/аркада
cs: Akce/Arkáda
da: Handling/Arcade
de: Action/Arcade
el: Δράση / Arcade
es: Acción/Arcade
et: Action/Arcade
fi: Toiminta/Arcade
fr: Action/Arcade
he: פעולה/ארקייד
hr: Radnja/Arkadne igre
hu: Akció/Arcade
is: Action/Arcade
it: Azione/Arcade
ja: アクション/アーケード
ko: 액션/아케이드
nl: Actie/Arcade
no: Handling/Arcade
pl: Akcja/Arkada
ro: Acțiune/Arcadă
ru: Экшн/Аркада
sk: Akcia/arkáda
sv: Action/Arcade
tr: Aksiyon/Arcade
uk: Дія/Аркада
zh: 动作/街机

source: Cartas
bg: Писма
cs: Nemám co přeložit.
de: Karten
el: Επιστολές
et: Kirjad
fi: Ei mitään käännettäväksi.
fr: Cartes
he: כרטיסים
hr: Kartice
hu: Nincs fordítandó szöveg.
is: Spil
it: Lettere
ja: 手紙
ko: 카드
nl: Brieven
no: Kort
pl: Listy
ro: Carte
ru: Письма
sk: Listy
sv: Brev
tr: Mektuplar
uk: Листи
zh: 信件

source: Educacional
bg: Образователен
cs: Vzdělávací
da: Uddannelses-
de: Bildung
el: Εκπαιδευτικό
es: Educación
et: Haridus
fi: Koulutus
fr: Éducatif
he: חינוכי
hr: Obrazovni
hu: Oktatási
is: Lærdómsríkt
it: Educativo
ja: 教育的
ko: 교육적
nl: Onderwijs
no: pedagogisk
pl: Edukacja
ro: Educațional
ru: Образование
sk: Vzdelávanie
sv: Utbildning
tr: Eğitim
uk: Освітній
zh: 教育性

source: Estratégia
bg: Стратегия
cs: Strategy
da: Strategy
de: Strategie
el: Στρατηγική
es: Estrategia
et: Strateegia
fi: Strategia
fr: Stratégie
he: אסטרטגיה
hr: Strategija
hu: Nincs fordítandó szöveg.
is: Stefna
it: Strategia
ja: 戦略
ko: 전략
nl: Strategie
no: strategi
pl: Strategia
ro: Estrategie
ru: Стратегия
sk: Stratégia
sv: Strategi
tr: Strateji
uk: There is no text to translate in your request.
zh: 战略

source: Puzzles
bg: Пъзели
cs: hádanky
da: Puslespil
de: Puzzle
el: Παζλ
et: Mõistatused
fi: Pulmat
he: הרמזים
hr: Zagonetke
hu: Rejtvények
is: þrautir
it: Puzzle
ja: パズル
ko: 퍼즐
nl: Puzzels
no: gåter
pl: Puzzle
ro: Puzzle-uri
ru: Головоломки
sk: Hádanky
sv: Pussel
tr: Bulmacalar
uk: головоломки
zh: 拼图

source: Tabuleiro
bg: Съвет
cs: Není co přeložit.
da: N/A
de: Board
el: Συμβούλιο
es: Junta
et: Juhatus
fi: N/A
fr: Board
he: שולחן
hr: Ladica
hu: Nincs lefordítandó.
is: Bakki
it: Consiglio di amministrazione
ja: ボード
ko: 트레이
nl: Raad
no: skuff
pl: Zarząd
ro: Tablă
ru: Правление
sk: Rada
sv: Styrelse
tr: Yönetim Kurulu
uk: N/A
zh: 董事会

source: RPG
fi: Roolipeli
fr: Jeu de rôle
he: משחק תפקידים
hu: Szerepjáték
it: GIOCO DI RUOLO
ja: ロールプレイングゲーム
ko: 롤 플레잉
ro: Joc de rol
uk: РПГ
zh: 角色扮演

source: Armazenamento e partições
bg: Съхранение и прегради
cs: Úložiště a oddíly
da: Lagerplads og partitioner
de: Speicherung und Partitionen
el: Αποθήκευση και χωρίσματα
es: Almacenamiento y particiones
et: Ladustamine ja vaheseinad
fi: Tallennustila ja osiot
fr: Stockage et partitions
he: אחסון ומחיצות
hr: Skladištenje i particije
hu: Tárolás és partíciók
is: Geymsla og skipting
it: Archiviazione e divisori
ja: 収納・仕切り
ko: 스토리지 및 파티션
nl: Opslag en scheidingswanden
no: Lagring og partisjoner
pl: Przechowywanie i przegrody
ro: Stocare și partiții
ru: Хранение и перегородки
sk: Úložné priestory a priečky
sv: Förvaring och skiljeväggar
tr: Depolama ve bölmeler
uk: Сховище та розділи
zh: 储存和隔断

source: Fontes (Tipografia)
bg: Шрифтове (типография)
cs: Písma (Typografie)
da: Skrifttyper (Typografi)
de: Schriftarten (Typografie)
el: Γραμματοσειρές (Τυπογραφία)
es: Fuentes (tipografía)
et: Kirjatüübid (tüpograafia)
fi: Kirjasimet (Typografia)
fr: Fontes
he: גופנים (טיפוגרפיה)
hr: Fontovi (tipografija)
hu: Betűtípusok (Tipográfia)
is: Skírnarfontur (leturfræði)
it: Caratteri (Tipografia)
ja: フォント（タイポグラフィ）
ko: 글꼴 (타이포그래피)
nl: Lettertypen (Typografie)
no: Skrifter (Typografi)
pl: Czcionki (Typografia)
ro: Tipuri de caractere (Tipografie)
ru: Шрифты (Типография)
sk: Písma (typografia)
sv: Typsnitt (typografi)
tr: Yazı Tipleri (Tipografi)
uk: Шрифти (Типографія)
zh: 字体(排版)

source: Java JRE
ja: ジャバ JRE
ko: 자바 JRE

source: Virtualização
bg: Виртуализация
cs: Virtualizace
da: Virtualisering
de: Virtualisierung
el: Εικονικοποίηση
es: Virtualización
et: Virtualiseerimine
fi: Virtuaalistaminen
fr: Virtualization
he: הדמיה
hr: Virtualizacija
hu: Virtualizáció
is: Sýndarvæðing
it: Virtualizzazione
ja: 仮想化
ko: 가상화
nl: Virtualisatie
no: Virtualisering
pl: Wirtualizacja
ro: Virtualizare
ru: Виртуализация
sk: Virtualizácia
sv: Virtualisering
tr: Sanallaştırma
uk: Віртуалізація
zh: 虚拟化

source: Editores de código e IDE
bg: Редактори на код и IDE
cs: Code editors and IDEs
da: Kodeeditorer og IDE'er
de: Code-Editoren und IDEs
el: Επεξεργαστές κώδικα και IDEs
es: Editores de código e IDEs
et: Koodiredaktorid ja IDEd
fi: Koodieditorit ja IDE
fr: Integrated Development Environments
he: עורכי קוד וסביבות פיתוח משולבות
hr: Urednici koda i IDE
hu: Kód szerkesztők és IDE
is: Code Ritstjórar og IDE
it: Editor di codice e IDE
ja: コードエディターとIDE
ko: 코드 에디터 및 IDE
nl: Code-editors en IDE's
no: Kode redaktører og IDE
pl: Edytory kodu i IDE
ro: IDE-uri și editoare de cod
ru: Редакторы кода и IDE
sk: Editory kódu a IDE
sv: Kodredigerare och IDE:er
tr: Kod editörleri ve IDE'ler
uk: Редактори коду та Інтегроване середовище розробки
zh: 代码编辑器和IDE

source: Banco de dados
bg: База данни
cs: Databáze
da: Database
de: Datenbank
el: Βάση δεδομένων
es: Base de datos
et: Andmebaas
fi: Tietokanta
fr: Base de données
he: מסד נתונים
hr: Baza podataka
hu: Adatbázis
is: Gagnasafn
it: Database
ja: データベース
ko: 데이터베이스
nl: Database
no: database
pl: Baza danych
ro: Bază de date
ru: База данных
sk: Databáza
sv: Databas
tr: Veritabanı
uk: База даних
zh: 数据库

source: Servidores WEB
bg: WEB сървъри
cs: Webové servery
da: Webserver
de: Web-Server
el: WEB Servers
et: WEB serverid
fi: Web-palvelimet
fr: Serveurs Web
he: שרתי אינטרנט
hr: WEB poslužitelji
hu: Web szerverek
is: Vefþjónar
it: Server WEB
ja: WEBサーバー
ko: 웹 서버
nl: WEB-servers
no: WEB-servere
pl: Serwery WEB
ro: Servere web
ru: WEB-серверы
sk: WEB servery
sv: WEB-servrar
tr: WEB Sunucuları
uk: Веб-сервери
zh: 网络服务器

source: Programas Nativos
bg: Родни програми
cs: Nativní aplikace
da: Nativ software
de: Native Prograamme
el: Ντόπια προγράμματα
es: Programas autóctonos
et: Emakeelsed programmid
fi: Ohjelmatasoiset
fr: Programmes natifs
he: תוכניות מקומיות
hr: Izvorni programi
hu: Nativ alkalmazások
is: Innfædd forrit
it: Programmi per i nativi
ja: ネイティブプログラム
ko: 네이티브 프로그램
nl: Inheemse programma's
no: Innfødte programmer
pl: Programy rodzime
ro: Aplicații native
ru: Родные программы
sk: Pôvodné programy
sv: Inhemska program
tr: Yerel Programlar
uk: Місцеві програми
zh: 本地方案

source: Pacotes Snap Instalados clique no pacote para remover
bg: Инсталирани пакети Snap Кликнете върху пакета, за да го премахнете
cs: Nainstalované balíčky Snap klepnutím na balíček odeberte
da: Installerede Snap-pakker Klik på pakken for at fjerne
de: Installierte Snap-Pakete Klicken Sie auf das zu entfernende Paket
el: Εγκατεστημένα πακέτα Snap κάντε κλικ στο πακέτο που θέλετε να αφαιρέσετε
es: Paquetes Snap instalados haga clic en el paquete para eliminarlo
et: Paigaldatud Snap paketid klõpsake paketi eemaldamiseks paketil
fi: Asennetut Snap-paketit Poista napsauttamalla pakettia
fr: Paquets Snap installés, cliquez sur le paquet pour le supprimer
he: חבילות Snap שהותקנו לחץ על החבילה כדי להסיר
hr: Snap Paketi Instalirani kliknite na paket za uklanjanje
hu: Telepített Snap csomagok kattintson a csomagra a törléshez
is: Snap Pakkar Uppsett smelltu á pakkann til að fjarlægja
it: Pacchetti Snap installati, faccia clic sul pacchetto da rimuovere
ja: インストールされているスナップパッケージ 削除するパッケージをクリックする
ko: Snap 패키지 설치됨 제거할 패키지를 클릭합니다.
nl: Geïnstalleerde Snap-pakketten klik op het pakket om het te verwijderen
no: Snap Pakker Installert Klikk på pakken for å fjerne
pl: Zainstalowane pakiety Snap kliknij na pakiet, który chcesz usunąć
ro: Pachetele Snap instalate faceți clic pe pachet pentru a-l elimina
ru: Установленные пакеты привязки нажмите на пакет для удаления
sk: Nainštalované balíky Snap Kliknite na balík, ktorý chcete odstrániť
sv: Installerade Snap-paket klicka på paketet som du vill ta bort
tr: Yüklü Snap Paketleri kaldırmak için paketin üzerine tıklayın
uk: Встановлені пакети Snap клацніть на пакет, щоб видалити
zh: 已安装的Snap软件包，点击要删除的软件包

source: Editores Vetorial
bg: Векторни редактори
cs: Editory vektorové grafiky
da: Vektorredaktører
de: Vektor-Editor
el: Διανυσματικοί συντάκτες
es: Editores vectoriales
et: Vektori redaktorid
fi: Vektorieditorit
fr: Éditeurs vectoriels
he: עורכי וקטורים
hr: Vektorski urednici
hu: Vektorgrafikai szerkesztő
is: Vektor ritstjórar
it: Editor vettoriali
ja: ベクターエディタ
ko: 벡터 편집기
nl: Vector-editors
no: Vector Redaktører
pl: Edytory wektorowe
ro: Editori vectoriali
ru: Векторные редакторы
sk: Vektorové editory
sv: Vektor redaktörer
tr: Vektör Editörleri
uk: Векторні редактори
zh: 矢量编辑器

source: Editores de imagem, fotografia e desenho
bg: Редактори на изображения, фотография и рисуване
cs: Image, photo, and drawing editors
da: Billedredigerings-, fotograferings- og tegneprogrammer
de: Bild-, Foto- und Zeichnungseditoren
el: Επεξεργαστές εικόνας, φωτογραφίας και σχεδίασης
es: Editores de imagen, fotografía y dibujo
et: Pildi-, fotograafia- ja joonistusredaktorid
fi: Kuvankäsittely-, valokuvaus- ja piirrostyökalut
fr: Image editors, photography, and drawing
he: עורכי תמונות, צילום וציור
hr: Urednici slika, fotografija i crtanja
hu: Képszerkesztő, fotó- és rajzoló szoftverek
is: Mynd-, ljósmynda- og teikniritstjórar
it: Editor di immagini, fotografie e disegni
ja: 画像、写真、描画編集者
ko: 이미지, 사진 및 그리기 편집기
nl: Beeld-, fotografie- en tekeneditors
no: Bilder, fotografering og tegning redaktører
pl: Edytory obrazów, fotografii i rysunków
ro: Image, photography, and drawing editors
ru: Редакторы изображений, фотографий и рисунков
sk: Editory obrázkov, fotografií a kresieb
sv: Bild-, foto- och ritningsredigerare
tr: Resim, fotoğraf ve çizim editörleri
uk: Редактори зображень, фотографії та малюнка
zh: 图像、摄影和绘图编辑器

source: Plugins
bg: Плъгини
el: Πρόσθετα
et: Pluginad
hr: Dodaci
is: Viðbætur
it: Plugin
ja: プラグイン
ko: 플러그인
no: Plugin-moduler
pl: Wtyczki
ru: Плагины
sk: Zásuvné moduly
sv: Insticksprogram
tr: Eklentiler
zh: 插件

source: Diagramação e organização de páginas
bg: Оформление и организиране на страници
cs: Diagramování a organizace stránek
da: Layout og organisering af sider
de: Seitenlayout und Organisation
el: Διάταξη και οργάνωση σελίδων
es: Maquetación y organización de páginas
et: Lehekülgede paigutus ja korraldus
fi: Sivun asettelu ja järjestely
fr: Mise en page et organisation des pages
he: עיצוב וארגון עמודים
hr: Izgled i organizacija stranica
hu: Diagram és oldalak szervezése
is: Skipulag og skipulag síðna
it: Layout e organizzazione delle pagine
ja: ページのレイアウトと構成
ko: 페이지의 레이아웃 및 구성
nl: Lay-out en organisatie van pagina's
no: Oppsett og organisering av sider
pl: Układ i organizacja stron
ro: Diagramare și organiza paginile
ru: Верстка и организация страниц
sk: Rozloženie a organizácia stránok
sv: Layout och organisering av sidor
tr: Sayfaların düzeni ve organizasyonu
uk: Макетування та організація сторінок
zh: 页面的布局和组织

source: Colorização e palheta de cores
bg: Оцветяване и цветова палитра
cs: Colorizace a barevná paleta
da: Farvejustering og farvepalet
de: Farbgebung und Farbpalette
el: Χρωματισμός και παλέτα χρωμάτων
es: Coloración y paleta de colores
et: Värvimine ja värvipalett
fi: Väritys ja väripaletti
fr: Colorisation et palette de couleurs
he: Colorization and color palette
hr: Paleta boja i boja
hu: Színezés és színpaletta
is: Litun og litaspjald
it: Colorazione e tavolozza dei colori
ja: カラー化とカラーパレット
ko: 채색 및 색상 팔레트
nl: Kleuring en kleurenpalet
no: Fargelegging og fargepalett
pl: Kolorystyka i paleta kolorów
ro: Colorizare și paletă de culori
ru: Раскраска и цветовая палитра
sk: Kolorizácia a farebná paleta
sv: Färgläggning och färgpalett
tr: Renklendirme ve renk paleti
uk: Кольоризація та палітра кольорів
zh: 着色和调色板

source: Editores de video
bg: Видео редактори
cs: Video editors
da: Videoredigeringssoftware
de: Video-Editoren
el: Επεξεργαστές βίντεο
es: Editores de vídeo
et: Video toimetajad
fi: Videon editointiohjelmat
fr: Video editors
he: עורכי וידאו
hr: Video urednici
hu: Videószerkesztők
is: Vídeó ritstjórar
it: Editor video
ja: ビデオエディタ
ko: 비디오 편집기
nl: Video-editors
no: Videoredigerere
pl: Edytory wideo
ro: Editor video
ru: Видеоредакторы
sk: Editory videa
sv: Videoredigerare
tr: Video düzenleyiciler
uk: Відеоредактори
zh: 视频编辑器

source: Animação e 2D
bg: Анимация и 2D
cs: Animace a 2D
da: Animation and 2D
de: Animation and 2D
el: Κινούμενα σχέδια και 2D
es: Animación y 2D
et: Animatsioon ja 2D
fi: Animaatio ja 2D
fr: Animation and 2D
he: אנימציה ו-2D
hr: Animacija i 2D
hu: Animáció és 2D
is: Hreyfimyndir og 2D
it: Animazione e 2D
ja: アニメーションと 2D
ko: 애니메이션 및 2D
nl: Animatie en 2D
no: Animasjon og 2D
pl: Animacja i 2D
ro: Animatie și 2D
ru: Анимация и 2D
sk: Animácia a 2D
sv: Animering och 2D
tr: Animasyon ve 2D
uk: Анімація та 2D
zh: 动画和 2D

source: Captura de tela e video download
bg: Екранна снимка и изтегляне на видео
cs: Stahování snímků obrazovky a videí
da: Skærmbillede og video download
de: Screenshot und Video-Download
el: Λήψη στιγμιότυπου οθόνης και βίντεο
es: Captura de pantalla y descarga de video
et: Kuvatõmmise ja video allalaadimine
fi: Näyttökuva ja videon lataus
fr: Capture d'écran et téléchargement de vidéo
he: הורדת צילום מסך ווידאו
hr: Snimka zaslona i preuzimanje videozapisa
hu: Képernyőkép és videó letöltése
is: Skjámynd og niðurhal myndbanda
it: Download di screenshot e video
ja: スクリーンショットとビデオのダウンロード
ko: 스크린 샷 및 비디오 다운로드
nl: Screenshot en video downloaden
no: Skjermbilde og videonedlasting
pl: Zrzut ekranu i pobieranie wideo
ro: Descărcare captură de ecran și video
ru: Скриншот и загрузка видео
sk: Snímka obrazovky a stiahnutie videa
sv: Skärmdump och nedladdning av video
tr: Ekran görüntüsü ve video indirme
uk: Захоплення екрану та завантаження відео
zh: 屏幕截图和视频下载

source: Stream/transmissão online
bg: Поточно предаване/поточно предаване онлайн
cs: Stream/transmise online
da: Stream/transmission online
de: Stream/Online-Sreaming
el: Ροή /ροή στο διαδίκτυο
es: Transmisión / transmisión en línea
et: Voogesitage / voogesitage võrgus
fi: Virtausta verkossa
fr: Diffusion en continu
he: זרם חי/שידור חי אונליין
hr: Strujanje/strujanje na mreži
hu: Áramlás/online közvetítés
is: Streyma/streyma á netinu
it: Streaming/streaming online
ja: ストリーム/オンラインストリーミング
ko: 온라인 스트리밍/스트리밍
nl: Online streamen/streamen
no: Strøm/strøm på nettet
pl: Streamuj/streamuj online
ro: Transmisie în flux
ru: Трансляция/трансляция онлайн
sk: Streamujte/streamujte online
sv: Streama/streama online
tr: Çevrimiçi akış/akış
uk: Потік онлайн
zh: 在线流/流

source: Conversores de vídeo e gravadores CD/DVD
bg: Видео конвертори и записващи CD/DVD дискове
cs: Video converters and CD/DVD recorders
da: Video konverteringsværktøjer og CD/DVD-optagere
de: Videokonverter und CD/DVD-Brenner
el: Μετατροπείς βίντεο και συσκευές εγγραφής CD/DVD
es: Convertidores de vídeo y grabadoras de CD/DVD
et: Videomuundurid ja CD/DVD-kirjutajad
fi: Video converters and CD/DVD recorders
fr: Video converters and CD/DVD recorders
he: ממריצי וידאו ומקליטי דיסקים CD/DVD
hr: Video pretvarači i CD/DVD snimači
hu: Videó konverterek és CD/DVD írók
is: Vídeó breytir og CD / DVD brennarar
it: Convertitori video e masterizzatori CD/DVD
ja: ビデオコンバータとCD / DVDバーナー
ko: 비디오 컨버터 및 CD/DVD 버너
nl: Videoconverters en cd/dvd-branders
no: Videoomformere og CD/DVD-brennere
pl: Konwertery wideo i nagrywarki CD/DVD
ro: Video converters and CD/DVD recorders
ru: Видео конвертеры и устройства записи CD/DVD
sk: Video konvertory a napaľovačky CD/DVD
sv: Videokonverterare och CD/DVD-brännare
tr: Video dönüştürücüler ve CD/DVD yazıcılar
uk: Конвертери відео та записувачі CD/DVD
zh: 视频转换器和 CD/DVD 刻录机

source: Outros
bg: Други
cs: Jiné
da: Andre
de: Andere
el: Άλλα
es: Otros
et: Muud
fi: Muut
fr: Autres
he: אחרים
hr: Ostalo
hu: Egyéb
is: Annað
it: Altro
ja: その他
ko: 기타
nl: Andere
no: Annet
pl: Inne
ro: Altele
ru: Другое
sk: Iné
sv: Övriga
tr: Diğer
uk: Інші
zh: 其他

source: Reinstalar
bg: Преинсталирате
cs: Přeinstalovat
da: Geninstallere
de: Neu installieren
el: Επανεγκατάσταση
et: Uuesti
fi: Asenna
fr: Réinstaller
he: להתקין מחדש
hr: Reinstalirati
hu: Visszahelyez
is: Setja
it: Reinstallare
ja: 再
ko: 재설치
nl: Opnieuw installeren
no: Installere
pl: Ponownie zainstalować
ro: Reinstala
ru: Переустановить
sk: Preinštalovať
sv: Återinstallera
tr: Yeni -den yüklemek
uk: Перевстановити
zh: 安装

source: Versão instalada:
bg: Инсталирана версия:
cs: Instalovaná verze:
da: Installeret version:
de: Installierte Version:
el: Εγκατεστημένη έκδοση:
es: Versión instalada:
et: Installitud versioon:
fi: Asennettu versio:
fr: Version installée :
he: גרסה מותקנת:
hr: Instalirana verzija:
hu: Telepített verzió:
is: Uppsett útgáfa:
it: Versione installata:
ja: インストールされているバージョン:
ko: 설치된 버전:
nl: Geïnstalleerde versie:
no: Installert versjon:
pl: Zainstalowana wersja:
ro: Versiunea instalată:
ru: Установленная версия:
sk: Nainštalovaná verzia:
sv: Installerad version:
tr: Yüklü sürüm:
uk: Встановлена версія:
zh: 安装版本：

source: Uso de armazenamento:
bg: Използване на съхранението:
cs: Využití úložiště:
da: Opbevaring brug:
de: Speichernutzung:
el: Χρήση αποθήκευσης:
es: Uso de almacenamiento:
et: Salvestusruumi kasutamine:
fi: Tallennustilan käyttö:
fr: Utilisation du stockage :
he: שימוש באחסון:
hr: Korištenje prostora za pohranu:
hu: Tárhelyhasználat:
is: Geymslunotkun:
it: Utilizzo dello spazio di archiviazione:
ja: ストレージ使用量:
ko: 스토리지 사용량:
nl: Opslaggebruik:
no: Lagring bruk:
pl: Wykorzystanie pamięci masowej:
ro: Utilizarea spațiului de stocare:
ru: Использование хранилища:
sk: Využitie úložiska:
sv: Användning av lagring:
tr: Depolama alanı kullanımı:
uk: Використання сховища:
zh: 存储使用情况：
