Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Exibe apenas programas selecionados<br> e oculta resultados que são úteis <br> apenas a usuários avançados.
bg: Показва само избрани програми<br> и скрива полезните резултати <br> само за напреднали потребители.
el: Εμφανίζει μόνο επιλεγμένα προγράμματα<br> και αποκρύπτει τα αποτελέσματα που είναι χρήσιμα <br> μόνο για προχωρημένους χρήστες.
es: Muestra sólo los programas<br>seleccionados y oculta los resultados que son útiles <br> sólo a los usuarios avanzados.</br></br>
et: Kuvab ainult valitud programme<br> ja peidab kasulikud tulemused <br> ainult edasijõudnud kasutajatele.
hr: Prikazuje samo odabrane programe <br> i sakriti rezultate koji su korisni <br> samo napredni korisnici.
is: Sýnir aðeins valin forrit <br> og fela niðurstöður sem eru gagnlegar <br> aðeins háþróaður notandi.
it: Visualizza solo i programmi selezionati <br> e nasconde i risultati che sono utili <br> solo agli utenti avanzati.
ja: 選択した 番組のみ表示<br> で、有用な結果は非表示になります<br> は上級者向けです。
ko: 선택한 프로그램만 표시합니다. <br> 유용한 결과를 숨길 수 있습니다. <br> 고급 사용자만 해당됩니다.
nl: Geeft alleen geselecteerde programma's weer<br> en verbergt resultaten die nuttig zijn <br> alleen voor gevorderde gebruikers.
no: Viser bare valgte programmer <br> og skjule resultater som er nyttige <br> Bare avanserte brukere.
pl: Wyświetla tylko wybrane programy<br> i ukrywa wyniki, które są przydatne <br> tylko dla zaawansowanych użytkowników.
ru: Отображает только<br>выбранные</br> программы<br> и скрывает результаты, которые являются полезными <br> только для опытных пользователей.</br></br>
sk: Zobrazí len vybrané programy<br> a skrýva výsledky, ktoré sú užitočné <br> len pre pokročilých používateľov.
sv: Visar endast valda program<br> och döljer resultat som är användbara <br> endast för avancerade användare.
tr: Yalnızca seçili programları görüntüler<br> ve yararlı olan sonuçları gizler <br> sadece ileri düzey kullanıcılar içindir.
zh: 只显示 选定的 节目<br> 并隐藏了一些有用的结果<br> 只对高级用户开放。

source: Aplicando - Aguarde
bg: Кандидатстване - Моля, изчакайте
cs: Aplikování - Čekejte
da: Anvender - Vent venligst
de: Anwendend - Bitte warten Sie
el: Εφαρμογή - Παρακαλώ περιμένετε
es: Solicitud - Por favor, espere
et: Taotlemine - Palun oodake
fi: Käytetään - Odota
fr: Applying - Please wait
he: מיישמת - אנא המתינו
hr: Primjena - Molimo pričekajte
hu: Alkalmazás - Kérem, várjon
is: Sækja um - Vinsamlegast bíddu
it: Candidatura - Attendere prego
ja: 応募中 - しばらくお待ちください
ko: 신청 - 기다려주세요
nl: Aanvragen - Even geduld a.u.b
no: Påføring - Vennligst vent
pl: Składanie wniosku - Proszę czekać
ro: Aplicând - Așteptați
ru: Подача заявки - Пожалуйста, подождите
sk: Podanie žiadosti - Počkajte, prosím
sv: Ansökan - Vänta
tr: Başvuru - Lütfen bekleyin
uk: Застосовується - Зачекайте
zh: 申请 - 请等待

source: Procurar programa
bg: Програма за търсене
el: Πρόγραμμα αναζήτησης
es: Programa de búsqueda
et: Otsi programmi
hr: Traži program
is: Leita að forriti
it: Programma di ricerca
ja: 検索プログラム
ko: 프로그램 검색
nl: Zoekprogramma
no: Søk etter program
pl: Program do wyszukiwania
ru: Программа поиска
sk: Vyhľadávací program
sv: Sök program
tr: Arama programı
zh: 搜索程序

source: Modo Simplificado
bg: Опростен режим
cs: Simplified Mode
da: Forenklet tilstand
de: Einfacher Modus
el: Απλοποιημένη λειτουργία
et: Lihtsustatud režiim
fi: Yksinkertaistettu tila
fr: Mode Simplifié
he: מצב פשוט
hr: Pojednostavljeni način
hu: Egyszerűsített mód
is: Einfölduð Mode
it: Modalità semplificata
ja: 簡易モード
ko: 간소화 모드
nl: Vereenvoudigde modus
no: Forenklet modus
pl: Tryb uproszczony
ro: Mod Simplificat
ru: Упрощенный режим
sk: Zjednodušený režim
sv: Förenklat läge
tr: Basitleştirilmiş Mod
uk: Спрощений режим
zh: 简化模式

source: Nativos
bg: Местни жители
cs: Nativní
da: Nativt
de: Nativ
el: Ντόπιοι
et: Põliselanikud
fi: Natiivit
fr: N/A
he: מקוריים
hr: Domoroci
hu: Nincs fordítandó szöveg.
is: Innfæddir
it: Nativi
ja: ネイティブ
ko: 원주민
nl: Inboorlingen
no: Innfødte
pl: Tubylcy
ro: Nativi
ru: Коренные жители
sk: Domorodci
sv: Infödda
tr: Yerliler
uk: Natives
zh: 土著人

source: Início
bg: Начало
cs: Start
da: Start
de: Start
el: Αρχική σελίδα
es: Inicio
et: Kodu
fi: Aloitus
fr: Début
he: התחלה
hr: Početak
hu: Kezdőlap
is: Byrja
it: Casa
ja: ホーム
ko: 시작
nl: Home
no: Start
pl: Strona główna
ro: Start
ru: Главная
sk: Domov
sv: Hem
tr: Ev
uk: Початок
zh: 首页

source: X-Sistema
bg: X-Система
cs: X-Systém
da: X-System
de: X-System
el: Σύστημα X
es: Sistema X
et: X-süsteem
fi: X-Järjestelmä
fr: X-Système
he: X-מערכת
hr: X-sustav
hu: X-Rendszer
is: X-kerfi
it: Sistema X
ja: X-システム
ko: X-시스템
nl: X-Systeem
no: X-System
pl: System X
ro: X-Sistem
ru: X-Система
sk: Systém X
sv: X-System
tr: X-Sistemi
uk: X-Система
zh: X-系统

source: Imagem
bg: Изображение
cs: Nenalezeno
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et: Piltide
fi: Kuva
fr: Image
he: תמונה
hr: Slika
hu: Kép
is: Ímynd
it: Immagine
ja: 画像
ko: 이미지
nl: Beeld
no: Bilde
pl: Obraz
ro: Imagine
ru: Образ
sk: Obraz
sv: Bild
tr: Resim
uk: Зображення
zh: 图像

source: Video
bg: Видео
el: Βίντεο
es: Vídeo
fr: Vidéo
he: סרטון
hu: Videó
is: Myndband
ja: ビデオ
ko: 비디오
pl: Wideo
ru: Видео
uk: Відео
zh: 视频

source: Audio
bg: Аудио
cs: Zvuk
da: Lyd
el: Ήχου
fi: Ääni
he: שמע
hu: Hangrendszer
is: Hljóð
ja: オーディオ
ko: 오디오
no: Lyd
pl: Dźwięk
ru: Аудио
sk: Zvukový
sv: Ljud
tr: Ses
uk: Аудіо
zh: 音频

source: Internet
bg: Интернет
el: Διαδίκτυο
he: אינטרנט
ja: インターネット
ko: 인터넷
no: Internett
ru: Интернет
uk: Інтернет
zh: 互联网

source: Escritório
bg: Офис
cs: Nenalezeno
da: Kontor
de: Büro
el: Γραφείο
es: Oficina
et: Kontor
fi: Toimisto
fr: Bureau
he: משרד
hr: Ured
hu: Iroda
is: Skrifstofa
it: Ufficio
ja: オフィス
ko: 사무실
nl: Kantoor
no: Kontor
pl: Biuro
ro: birou
ru: Офис
sk: Kancelária
sv: Kontor
tr: Ofis
uk: Офіс
zh: 办公室

source: Gráficos
bg: Графики
cs: Diagramy
da: Diagrammer
de: Diagramme
el: Γραφικά
et: Graafika
fi: Kuvaaja
fr: Graphiques
he: גרפיקה
hr: Grafika
hu: Diagramok
is: Grafík
it: Grafica
ja: グラフィック
ko: 그래픽스
nl: Graphics
no: grafikk
pl: Grafika
ro: Grafică
ru: Графика
sk: Grafika
sv: Grafik
tr: Grafikler
uk: Графіка
zh: 图形

source: Multimídia
bg: Мултимедия
cs: Multimédia
da: Multimedie
de: Multimedia
el: Πολυμέσα
es: Multimedia
et: Multimeedia
fi: Monimedia
fr: Multimédia
he: מולטימדיה
hr: Multimedija
hu: Multimédia
is: Margmiðlun
it: Multimedia
ja: マルチメディア
ko: 멀티미디어
nl: Multimedia
no: Multimedia
pl: Multimedia
ro: Multimedia
ru: Мультимедиа
sk: Multimédiá
sv: Multimedia
tr: Multimedya
uk: Мультимедіа
zh: 多媒体

source: Jogos
bg: Игри
cs: Nemám co přeložit.
da: Spil
de: Spiele
el: Παιχνίδια
es: Juegos
et: Mängud
fi: Peli
fr: Jeux
he: משחקים
hr: Igre
hu: Nincs fordítandó szöveg.
is: Leikir
it: Giochi
ja: ゲーム
ko: 게임
nl: Spelletjes
no: Spill
pl: Gry
ro: Jocuri
ru: Игры
sk: Hry
sv: Spel
tr: Oyunlar
uk: Games
zh: 游戏

source: Desenvolvimento
bg: Развитие
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
et: Arendus
fi: Kehitys
fr: Développement
he: פיתוח
hr: Razvoj
hu: Fejlesztés
is: Þróun
it: Sviluppo
ja: 開発
ko: 개발
nl: Ontwikkeling
no: Utvikling
pl: Rozwój
ro: Dezvoltare
ru: Разработка
sk: Vývoj
sv: Utveckling
tr: Geliştirme
uk: Розробка
zh: 发展

source: Navegadores
bg: Браузъри
cs: Web prohlížeče
da: Webbrowsere
de: Browser
el: Φυλλομετρητές
et: Brauserid
fi: Selaimet
fr: Navigateurs
he: דפדפנים
hr: navigatori
hu: Webböngészők
is: siglingafólk
it: Browser
ja: ブラウザー
ko: 항해사
nl: Browsers
no: navigatører
pl: Przeglądarki
ro: Browsere
ru: Браузеры
sk: Prehliadače
sv: Webbläsare
tr: Tarayıcılar
uk: Браузери
zh: 浏览器

source: E-mail
bg: Електронна поща
es: Correo electrónico
et: E-post
fi: Sähköposti
fr: Courriel
he: דוא"ל
ja: 電子メール
ko: 이메일
no: Epost
ru: Электронная почта
sv: E-post
tr: E-posta
uk: Електронна пошта
zh: 电子邮件

source: Armazenamento nas nuvens
bg: Съхранение в облак
cs: Cloud storage
da: Cloud storage
de: Cloud-Speicher
el: Αποθήκευση στο σύννεφο
es: Almacenamiento en la nube
et: Pilvemälu
fi: Pilvitallennustila
fr: Cloud storage
he: אחסון בעננים
hr: Pohrana u oblaku
hu: Felhőtárhely
is: Ský geymsla
it: Archiviazione in cloud
ja: クラウドストレージ
ko: 클라우드 스토리지
nl: Cloud-opslag
no: Skylagring
pl: Przechowywanie w chmurze
ro: Stocare în cloud
ru: Облачное хранилище
sk: Ukladanie v cloude
sv: Molnlagring
tr: Bulut depolama
uk: Зберігання в хмарі
zh: 云存储

source: Compartilhadores e Torrent
bg: Споделящи и Торент
cs: Sdílení souborů a torrenty
da: Delere og Torrent
de: Filesharing und Torrent
el: Μέτοχοι και Torrent
es: Compartidores y Torrent
et: Jagajad ja Torrent
fi: Tiedostojenjakajat ja torrent
fr: Compartageurs et Torrent
he: משתפי קבצים וטורנט
hr: Dioničari i bujica
hu: Megosztók és Torrent
is: Sharers og Torrent
it: Condivisori e Torrent
ja: シェアリングとトレント
ko: 공유자 및 토렌트
nl: Sharers en Torrent
no: Delere og Torrent
pl: Sharers i Torrent
ro: Partajare și Torrent
ru: Делители и торрент
sk: Zdieľanie a Torrent
sv: Delare och Torrent
tr: Paylaşıcılar ve Torrent
uk: Розділювачі та торрент
zh: 分享者和Torrent

source: Mensageiros e Conferências
bg: Пратеници и конференции
cs: Messengers and Conferences
da: Chatbeskeder og konferencer
de: Messenger und Konferenzen
el: Αγγελιοφόροι και συνέδρια
es: Mensajeros y conferencias
et: Sõnumitoojad ja konverentsid
fi: Viestinvälitys ja konferenssit
fr: Messengers and Conferences
he: הודעות וכנסים
hr: Glasnici i konferencije
hu: Üzenetküldők és Konferenciák
is: Sendiboðar og ráðstefnur
it: Messaggeri e conferenze
ja: メッセンジャーとコンファレンス
ko: 메신저 및 컨퍼런스
nl: Boodschappers en Conferenties
no: Budbringere og konferanser
pl: Posłańcy i konferencje
ro: Messengers and Conferences
ru: Посланники и конференции
sk: Poslovia a konferencie
sv: Budbärare och konferenser
tr: Haberciler ve Konferanslar
uk: Повідомлення та конференції
zh: 信息员和会议

source: Acesso Remoto, FTP, SSH, VNC, RDP...
bg: Отдалечен достъп, FTP, SSH, VNC, RDP...
cs: Vzdálený přístup, FTP, SSH, VNC, RDP...
da: Fjernadgang, FTP, SSH, VNC, RDP...
de: Fernzugriff, FTP, SSH, VNC, RDP ...
el: Απομακρυσμένη πρόσβαση, FTP, SSH, VNC, RDP...
es: Acceso remoto, FTP, SSH, VNC, RDP...
et: Kaugjuurdepääs, FTP, SSH, VNC, RDP...
fi: Etäyhteys, FTP, SSH, VNC, RDP...
fr: Accès à distance, FTP, SSH, VNC, RDP...
he: גישה מרחוק, FTP, SSH, VNC, RDP...
hr: Daljinski pristup, FTP, SSH, VNC, RDP...
hu: Távoli hozzáférés, FTP, SSH, VNC, RDP...
is: Fjarlægur aðgangur, FTP, SSH, VNC, RDP...
it: Accesso remoto, FTP, SSH, VNC, RDP...
ja: リモートアクセス、FTP、SSH、VNC、RDP...
ko: 원격 액세스, FTP, SSH, VNC, RDP...
nl: Toegang op afstand, FTP, SSH, VNC, RDP...
no: Fjerntilgang, FTP, SSH, VNC, RDP...
pl: Zdalny dostęp, FTP, SSH, VNC, RDP.
ro: Accesul la distanță, FTP, SSH, VNC, RDP...
ru: Удаленный доступ, FTP, SSH, VNC, RDP...
sk: Vzdialený prístup, FTP, SSH, VNC, RDP...
sv: Fjärråtkomst, FTP, SSH, VNC, RDP...
tr: Uzaktan Erişim, FTP, SSH, VNC, RDP...
uk: Віддалений доступ, FTP, SSH, VNC, RDP...
zh: 远程访问，FTP，SSH，VNC，RDP...

source: Ferramentas de rede
bg: Мрежови инструменти
cs: Network tools
da: Netværksværktøjer
de: Netzwerk-Tools
el: Εργαλεία δικτύου
es: Herramientas de red
et: Võrguvahendid
fi: Verkon työkalut
fr: Network tools
he: כלי רשת
hr: Mrežni alati
hu: Hálózati eszközök
is: Net verkfæri
it: Strumenti di rete
ja: ネットワークツール
ko: 네트워크 도구
nl: Netwerkgereedschappen
no: Nettverksverktøy
pl: Narzędzia sieciowe
ro: Network Tools
ru: Сетевые инструменты
sk: Sieťové nástroje
sv: Nätverksverktyg
tr: Ağ araçları
uk: Мережні інструменти
zh: 网络工具

source: Notícias, Feeds e RSS
bg: Новини, емисии и RSS
cs: Zprávy, kanály a RSS
da: Nyheder, feeds og RSS
de: Neuigkeiten, Feeds und RSS
el: Ειδήσεις, τροφοδοσίες και RSS
es: Noticias, Feeds y RSS
et: Uudised, söötmed ja RSS
fi: Uutiset, syötteet ja RSS
fr: News, Feeds, and RSS
he: חדשות, עדכונים ו־RSS
hr: Vijesti, feedovi, i RSS
hu: Hírek, Hírcsatornák és RSS
is: Fréttir, straumar og RSS
it: Notizie, feed e RSS
ja: ニュース、フィード、RSS
ko: 뉴스, 피드 및 RSS
nl: Nieuws, Feeds en RSS
no: Nyheter, Feeds og RSS
pl: Wiadomości, kanały i RSS
ro: Știri, Fluxuri și RSS
ru: Новости, каналы и RSS
sk: Správy, kanály a RSS
sv: Nyheter, flöden och RSS
tr: Haberler, Akışlar ve RSS
uk: Новини, стрічки та RSS
zh: 新闻、提要和RSS

source: Suíte Office
bg: Офис пакет
cs: Kancelářský balík
da: Kontorpakke
de: Office-Suite
el: Σουίτα γραφείου
es: Suite de oficina
et: Office Suite
fi: Toimisto-ohjelmisto
fr: Suite bureautique
he: סוויטת משרד
hr: Uredski apartman
hu: Iroda csomag
is: Skrifstofa Suite
it: Suite per ufficio
ja: オフィススイート
ko: 오피스 스위트
nl: Kantoor-Suite
no: Kontor-suite
pl: Office Suite
ro: Suíte de birou
ru: Офисный пакет
sk: Kancelársky balík
sv: Office Suite
tr: Ofis Paketi
uk: Офісний пакет
zh: 办公套件

source: Visualizadores de PDF, Epub, e-books e mais
bg: Преглед на PDF, Epub, електронни книги и др
cs: Prohlížeče PDF, Epub, e-knih a další
da: PDF-visningsprogrammer, Epub, e-bøger og mere
de: PDF, Epub, E-Book-Viewer und mehr
el: PDF, Epub, προγράμματα προβολής ηλεκτρονικών βιβλίων και πολλά άλλα
es: PDF, Epub, visores de libros electrónicos y más
et: PDF, Epub, e-raamatute vaatajad ja palju muud
fi: PDF-, Epub- ja e-kirjojen katselijat
fr: Visualiseurs de PDF, Epub, livres électroniques et plus
he: מציגי PDF, Epub, ספרים אלקטרוניים ועוד
hr: PDF gledatelji, epub, e-knjige i još mnogo toga
hu: PDF, Epub és e-könyvek megjelenítői
is: PDF áhorfendur, Epub, rafbækur og fleira
it: PDF, Epub, visualizzatori di e-book e altro ancora
ja: PDF、Epub、電子書籍ビューアなど
ko: PDF 뷰어, Epub, 전자책 등
nl: PDF, Epub, e-book kijkers en meer
no: PDF-seere, Epub, e-bøker og mer
pl: PDF, Epub, przeglądarki e-booków i inne
ro: Vizualizatoare de PDF, Epub, cărți electronice și altele
ru: PDF, Epub, программы для просмотра электронных книг и многое другое
sk: PDF, Epub, prehliadače e-kníh a ďalšie
sv: PDF, Epub, e-boksvisare med mera
tr: PDF, Epub, e-kitap görüntüleyiciler ve daha fazlası
uk: Візуалізатори PDF, Epub, електронних книг та інше
zh: PDF、Epub、電子書等閱讀器。

source: Editores de PDF
bg: PDF редактори
cs: PDF editors
da: PDF-redaktører
de: PDF-Editoren
el: Εκδότες PDF
et: PDF redaktorid
fi: PDF-editorit
fr: Éditeurs de PDF
he: עורכי PDF
hr: PDF urednici
hu: PDF szerkesztők
is: PDF ritstjórar
it: Redattori PDF
ja: PDFエディター
ko: PDF 편집자
nl: PDF-redactie
no: PDF-redaktører
pl: Redaktorzy PDF
ro: Editor PDF
ru: Редакторы PDF
sk: Redaktori PDF
sv: PDF-redigerare
tr: PDF editörleri
uk: Редактори PDF
zh: PDF编辑

source: Agenda de tarefas e contatos
bg: Календар на задачите и контактите
cs: Agenda úkolů a kontaktů
da: Opgaveliste og kontakter
de: Kalender mit Aufgaben und Kontakten
el: Ημερολόγιο εργασιών και επαφών
es: Calendario de tareas y contactos
et: Ülesannete ja kontaktide kalender
fi: Tehtävien ja yhteystietojen aikataulu
fr: Agenda de tâches et contacts
he: לוח משימות ואנשי קשר
hr: Raspored zadataka i kontakata
hu: Feladatok és kapcsolatok napirendje
is: Verkefni og tengiliðaáætlun
it: Calendario delle attività e dei contatti
ja: タスクと連絡先のカレンダー
ko: 작업 및 연락처 일정
nl: Kalender van taken en contacten
no: Oppgave og kontakt tidsplan
pl: Kalendarz zadań i kontaktów
ro: Agenda de sarcini și contacte
ru: Календарь задач и контактов
sk: Kalendár úloh a kontaktov
sv: Kalender med uppgifter och kontakter
tr: Görev ve kişi takvimi
uk: Планування завдань та контактів
zh: 任务和联系人的日历

source: Visualizadores de imagem
bg: Наблюдатели на изображения
cs: Image viewers
da: Billedfremvisere
de: Bild-Visualisierer
el: Θεατές εικόνας
es: Visores de imágenes
et: Pildi vaatajad
fi: Kuvien katseluohjelmat
fr: Visualiseurs d'images
he: מציגי תמונות
hr: Gledatelji slika
hu: Képnézegetők
is: Myndáhorfendur
it: Visualizzatori di immagini
ja: 画像ビューアー
ko: 이미지 뷰어
nl: Beeldkijkers
no: Bildevisere
pl: Przeglądarki zdjęć
ro: Vizualizatoare de imagini
ru: Зрители изображений
sk: Prehliadače obrázkov
sv: Bildvisare
tr: Görüntü izleyiciler
uk: Візуалізатори зображень
zh: 图片浏览者

source: Editores de imagem e ferramentas de desenho
bg: Редактори на изображения и инструменти за рисуване
cs: Image editors and drawing tools
da: Billedredigeringsprogrammer og tegneværktøjer
de: Bildbearbeitungsprogramme und Zeichenwerkzeuge
el: Επεξεργαστές εικόνας και εργαλεία σχεδίασης
es: Editores de imágenes y herramientas de dibujo
et: Pildiredaktorid ja joonistustööriistad
fi: Kuvankäsittelyohjelmat ja piirtotyökalut
fr: Image editors and drawing tools
he: עורכי תמונות וכלים לציור
hr: Uređivači slika i alati za crtanje
hu: Képszerkesztők és rajzoló eszközök
is: Myndritstjórar og teikningatæki
it: Editor di immagini e strumenti di disegno
ja: イメージエディターとドローイングツール
ko: 이미지 편집기 및 그리기 도구
nl: Beeldbewerkers en tekengereedschappen
no: Bilde redaktører og tegneverktøy
pl: Edytory obrazów i narzędzia do rysowania
ro: Image editors and drawing tools
ru: Редакторы изображений и инструменты для рисования
sk: Editory obrázkov a nástroje na kreslenie
sv: Bildredigerare och ritverktyg
tr: Görüntü düzenleyiciler ve çizim araçları
uk: Редактори зображень та інструменти малювання
zh: 图像编辑器和绘图工具

source: Captura de tela (Screenshot)
bg: Снимка на екрана
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto (Screenshot)
el: Στιγμιότυπο
es: Captura de pantalla
et: Ekraanipilt
fi: Näyttökuva
fr: Capture d'écran
he: לכידת מסך
hr: Snimak zaslona (Snimak zaslona)
hu: Képernyőkép (Screenshot)
is: Skjámynd (skjámynd)
it: Screenshot
ja: スクリーンショット
ko: 스크린샷 (스크린샷)
nl: Screenshot
no: Skjermbilde (skjermbilde)
pl: Screenshot
ro: Captură de ecran
ru: Скриншот
sk: Snímka obrazovky
sv: Skärmdump
tr: Ekran görüntüsü
uk: Знімок екрану
zh: 屏幕截图

source: Converter, redimensionar ou compactar imagens
bg: Конвертиране, промяна на размера или компресиране на изображения
cs: Konvertovat, změnit velikost nebo komprimovat obrázky
da: Konverter, ændre størrelse eller komprimere billeder
de: Bilder konvertieren, in der Größe verändern oder komprimieren
el: Μετατροπή, αλλαγή μεγέθους ή συμπίεση εικόνων
es: Convertir, redimensionar o comprimir imágenes
et: Piltide teisendamine, suuruse muutmine või tihendamine
fi: Muunnin, koon muuttaminen tai kuvien pakkaaminen
fr: Convertir, redimensionner ou compresser des images
he: המרת, שינוי גודל או דחיסת תמונות
hr: Pretvaranje, promjena veličine ili komprimiranje slika
hu: Képátalakító, átméretező vagy tömörítő.
is: Breyta, breyta stærð eða þjappa myndum
it: Convertire, ridimensionare o comprimere le immagini
ja: 画像の変換、リサイズ、圧縮
ko: 이미지 변환, 크기 조정 또는 압축
nl: Afbeeldingen converteren, verkleinen of comprimeren
no: Konvertere, endre størrelse på eller komprimere bilder
pl: Konwertowanie, zmiana rozmiaru lub kompresja obrazów
ro: Redimensionare, redenumi sau comprima imagini
ru: Преобразование, изменение размера или сжатие изображений
sk: Konverzia, zmena veľkosti alebo komprimácia obrázkov
sv: Konvertera, ändra storlek eller komprimera bilder
tr: Görüntüleri dönüştürme, yeniden boyutlandırma veya sıkıştırma
uk: Перетворювач, змінити розмір або стиснути зображення
zh: 转换、调整大小或压缩图像

source: Edição 3D e CAD
bg: 3D и CAD редактиране
cs: 3D modeling and CAD
da: 3D-redigering og CAD
de: 3D-Bearbeitung und CAD
el: Επεξεργασία 3D και CAD
es: Edición 3D y CAD
et: 3D ja CAD redigeerimine
fi: 3D-muokkaus ja CAD
fr: Édition 3D et CAO
he: עריכה תלת-ממדית ו-CAD
hr: 3D i CAD uređivanje
hu: 3D szerkesztés és CAD
is: 3D og CAD útgáfa
it: Editing 3D e CAD
ja: 3D・CAD編集
ko: 3D 및 CAD 편집
nl: 3D- en CAD-bewerking
no: 3D og CAD-redigering
pl: Edycja 3D i CAD
ro: Editare 3D și CAD
ru: Редактирование 3D и CAD
sk: Úprava 3D a CAD
sv: 3D- och CAD-redigering
tr: 3D ve CAD Düzenleme
uk: Редагування 3D та CAD
zh: 3D和CAD编辑

source: Reprodutores de áudio
bg: Аудио плейъри
cs: Audio players
da: Audioafspillere
de: Audio-Player
el: Συσκευές αναπαραγωγής ήχου
es: Reproductores de audio
et: Helimängijad
fi: Äänisoittimet
fr: Audio Players
he: נגן מוזיקה
hr: Audio playeri
hu: Hangszórók
is: Hljóðspilarar
it: Lettori audio
ja: オーディオプレーヤー
ko: 오디오 플레이어
nl: Audio spelers
no: Audio spillere
pl: Odtwarzacze audio
ro: Audio Players
ru: Аудиоплееры
sk: Zvukové prehrávače
sv: Ljudspelare
tr: Ses oynatıcılar
uk: Audio players
zh: 音频播放器

source: Rádio online
bg: Онлайн радио
cs: Online rádio
da: Online radio
de: Online-Radio
el: Διαδικτυακό ραδιόφωνο
es: Radio en línea
et: Online raadio
fi: Verkkoradio
fr: Radio en ligne
he: רדיו מקוון
hr: Online radio
hu: Online rádió
is: Útvarp á netinu
it: Radio online
ja: オンラインラジオ
ko: 온라인 라디오
nl: Online radio
no: Online radio
pl: Radio internetowe
ro: Radio online
ru: Онлайн-радио
sk: Online rádio
sv: Radio på nätet
tr: Çevrimiçi radyo
uk: Online радіо
zh: 在线广播

source: Gravadores e conversores de áudio
bg: Звукозаписващи устройства и конвертори
cs: Audio recorders and converters
da: Audiooptagere og -konvertere
de: Audiorecorder und -konverter
el: Συσκευές εγγραφής ήχου και μετατροπείς
es: Grabadores y convertidores de audio
et: Helisalvestid ja muundurid
fi: Äänitallentimet ja -muuntimet
fr: Audio recorders and converters
he: מקליטי קול וממירי קול
hr: Audio snimači i pretvarači
hu: Hangfelvétel és hangátalakító eszközök
is: Hljóðupptökutæki og breytir
it: Registratori e convertitori audio
ja: オーディオレコーダー、コンバーター
ko: 오디오 레코더 및 컨버터
nl: Geluidsopnemers en converters
no: Lydopptakere og omformere
pl: Rejestratory i konwertery dźwięku
ro: Audio recorders and converters
ru: Аудиорекордеры и конвертеры
sk: Zvukové rekordéry a prevodníky
sv: Ljudinspelare och ljudomvandlare
tr: Ses kayıt cihazları ve dönüştürücüler
uk: Аудіо-записувачі та конвертери
zh: 音频录音机和转换器

source: Editores de áudio
bg: Аудио редактори
cs: Audio editors
da: Lydredigeringsprogrammer
de: Audio-Editoren
el: Συντάκτες ήχου
es: Editores de audio
et: Heliredaktorid
fi: Äänieditorit
fr: Audio Editors
he: עורכי קול
hr: Audio urednici
hu: Hangszeres szerkesztők
is: Audio ritstjórar
it: Editori audio
ja: オーディオ編集者
ko: 오디오 에디터
nl: Audio-editors
no: Audio redaktører
pl: Edytory dźwięku
ro: Editor audio
ru: Аудиоредакторы
sk: Zvukové editory
sv: Ljudredaktörer
tr: Ses editörleri
uk: Аудіоредактори
zh: 音频编辑

source: Reprodutores de vídeo
bg: Видео плейъри
cs: Video players
da: Videoafspillere
de: Video-Player
el: Παίκτες βίντεο
es: Reproductores de vídeo
et: Videomängijad
fi: Video-soittimet
fr: Video players
he: נגן וידאו
hr: Video plejeri
hu: Video lejátszók
is: Vídeó leikmenn
it: Giocatori video
ja: ビデオプレーヤー
ko: 비디오 플레이어
nl: Videospelers
no: Videospillere
pl: Odtwarzacze wideo
ro: Video Players
ru: Видеоплееры
sk: Videoprehrávače
sv: Videospelare
tr: Video oynatıcılar
uk: Відеопрогравачі
zh: 视频播放器

source: Vídeo online, IPTV, Youtube...
bg: Онлайн видео, IPTV, Youtube...
cs: Online video, IPTV, Youtube...
da: Video online, IPTV, Youtube...
de: Online-Video, IPTV, YouTube ...
el: Διαδικτυακό βίντεο, IPTV, Youtube...
et: Online-video, IPTV, Youtube...
fi: Video online, IPTV, Youtube...
fr: Vidéo en ligne, IPTV, Youtube...
he: סרטון מקוון, IPTV, יוטיוב...
hr: Online video, IPTV, YouTube...
hu: Online videó, IPTV, Youtube...
is: Online vídeó, IPTV, YouTube...
it: Video online, IPTV, Youtube...
ja: オンラインビデオ、IPTV、Youtube...
ko: 온라인 비디오, IPTV, 유튜브...
nl: Online video, IPTV, Youtube...
no: Online video, IPTV, YouTube...
pl: Wideo online, IPTV, Youtube.
ro: Videoclip online, IPTV, Youtube...
ru: Онлайн-видео, IPTV, Youtube...
sk: Online video, IPTV, Youtube...
sv: Video på nätet, IPTV, Youtube...
tr: Çevrimiçi video, IPTV, Youtube...
uk: Відео онлайн, IPTV, Youtube...
zh: 在线视频、IPTV、Youtube...
