Repository: biglinux/big-store
Catalog: big-store/locale/*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, he, hr, hu, is, it, ja, ko, nl, no, pl, ro, ru, sk, sv, tr, uk, zh

source: Procurar servidor de repositórios nativos mais rápidos
bg: Търсене по-бързо в родния сървър на хранилищата
cs: Hledání rychlejších národních repozitářů serverů
da: Søg efter hurtigere native repository-servere
de: Suche nach dem schnellsten nativen Repository-Server
el: Γρηγορότερη αναζήτηση εγγενών αποθετηρίων διακομιστή
es: Búsqueda más rápida en el servidor de repositorios nativos
et: Kiirem otsing emakeelsete repositooriumide serverist
fi: Etsi nopeampia paikallisia palvelimia varastojen hakemiseen
fr: Chercher des serveurs de dépôts natifs plus rapides
he: חיפוש שרתי מאגרים טבעיים מהירים יותר
hr: Potražite brže izvorne poslužitelje spremišta
hu: Keresse a gyorsabb natív tárolószervereket
is: Leitaðu að hraðari innfæddum geymsluþjónum
it: Cerca più velocemente nel server dei repository nativi
ja: ネイティブリポジトリサーバーの検索を高速化
ko: 더 빠른 네이티브 리포지토리 서버 검색
nl: Sneller zoeken in native repositories server
no: Søk etter raskere native repository servere
pl: Szybsze przeszukiwanie rodzimego serwera repozytoriów
ro: Căutare servere de depozite native mai rapide
ru: Более быстрый поиск на родном сервере репозиториев
sk: Rýchlejšie vyhľadávanie na serveri natívnych úložísk
sv: Snabbare sökning i inbyggda förvaringsutrymmen på servern
tr: Daha hızlı arama yerel depolar sunucusu
uk: Шукати швидші вихідні сервери репозиторіїв
zh: 搜索更快的本地存储库服务器

source: Utilize as opções a seguir com cautela
bg: Използвайте следните опции с повишено внимание
cs: Využijte následující možnosti opatrně
da: Brug følgende indstillinger med forsigtighed
de: Verwenden Sie die folgenden Optionen mit Bedacht
el: Χρησιμοποιήστε τις ακόλουθες επιλογές με προσοχή
es: Utilice las siguientes opciones con precaución
et: Kasutage järgmisi võimalusi ettevaatlikult
fi: Käytä seuraavia vaihtoehtoja varovasti
fr: Utilisez les options suivantes avec prudence
he: השתמש באפשרויות הבאות בזהירות
hr: Koristite sljedeće opcije s oprezom
hu: Használja az alábbi lehetőségeket óvatosan.
is: Notaðu eftirfarandi valkosti með varúð
it: Utilizzi le seguenti opzioni con cautela
ja: 以下のオプションは注意して使用してください。
ko: 다음 옵션은 주의해서 사용하십시오.
nl: Gebruik de volgende opties met de nodige voorzichtigheid
no: Bruk følgende alternativer med forsiktighet
pl: Następujące opcje należy stosować ostrożnie
ro: Folosiți cu atenție opțiunile de mai jos
ru: Используйте следующие опции с осторожностью
sk: Nasledujúce možnosti používajte opatrne
sv: Använd följande alternativ med försiktighet
tr: Aşağıdaki seçenekleri dikkatli kullanın
uk: Використовуйте наступні опції обережно
zh: 谨慎使用以下选项

source: Reinstalação
bg: Преинсталиране
cs: Přeinstalace
da: Geninstallering
de: Neuinstallation
el: Επανεγκατάσταση
es: Reinstalación
et: Ümberpaigutamine
fi: Uudelleenasennus
fr: Réinstallation
he: התקנה מחדש
hr: Ponovno instaliranje
hu: Újratelepítés
is: Endursetning
it: Reinstallazione
ja: 再インストール
ko: 재설치
nl: Herinstallatie
no: Installasjon på nytt
pl: Ponowna instalacja
ro: Reinstalare
ru: Переустановка
sk: Preinštalovanie
sv: Ominstallation
tr: Yeniden Yükleme
uk: Перевстановлення
zh: 重新安装

source: Forçar reinstalação de todos os pacotes instalados
bg: Принудително преинсталиране на всички инсталирани пакети
cs: Force reinstall all installed packages
da: Force geninstallation af alle installerede pakker
de: Neuinstallation aller installierten Pakete erzwingen
el: Αναγκαστική επανεγκατάσταση όλων των εγκατεστημένων πακέτων
es: Forzar la reinstalación de todos los paquetes instalados
et: Kõigi paigaldatud pakettide uuesti installimise sundimine
fi: Pakettien uudelleenasennuksen pakottaminen
fr: Force reinstall all installed packages
he: Force package reinstallation of all installed packages
hr: Prisilna ponovna instalacija svih instaliranih paketa
hu: Az összes telepített csomag újratelepítésének kényszerítése
is: Þvingið enduruppsetningu allra uppsettra pakka
it: Forza la reinstallazione di tutti i pacchetti installati
ja: インストールされているすべてのパッケージの強制再インストール
ko: 설치된 모든 패키지를 강제 재설치
nl: Forceer herinstallatie van alle geïnstalleerde pakketten
no: Force reinstallasjon av alle installerte pakker
pl: Wymuszenie reinstalacji wszystkich zainstalowanych pakietów
ro: Force reinstall all installed packages
ru: Принудительная переустановка всех установленных пакетов
sk: Vynútenie preinštalovania všetkých nainštalovaných balíkov
sv: Tvinga ominstallation av alla installerade paket
tr: Yüklü tüm paketleri yeniden yüklemeye zorla
uk: Примусове перевстановлення всіх встановлених пакунків
zh: 强制重新安装所有已安装的软件包

source: Atualizar as chaves dos repositórios BigLinux, Manjaro e Archlinux. Lembre que se você ativou repositórios complementares será necessário adicionar as chaves desses repositórios novamente.
bg: Актуализирайте ключовете на хранилищата на BigLinux, Manjaro и Archlinux. Не забравяйте, че ако сте активирали допълнителни хранилища, ще трябва отново да добавите ключовете на тези хранилища.
cs: Aktualizujte klíče repozitářů BigLinux, Manjaro a Archlinux. Mějte na paměti, že pokud jste povolili doplňkové repozitáře, bude nutné znovu přidat klíče těchto repozitářů.
da: Opdater nøglerne for BigLinux, Manjaro og Archlinux-repositorierne. Husk, at hvis du har aktiveret ekstra repositorier, skal du tilføje nøglerne til disse repositorier igen.
de: Aktualisieren Sie die Schlüssel der Repositories von BigLinux, Manjaro und Archlinux.. Denken Sie daran, dass Sie die Schlüssel für diese Repositories erneut hinzufügen müssen, wenn Sie ergänzende Repositories aktiviert haben.
el: Ενημερώστε τα κλειδιά των αποθετηρίων BigLinux, Manjaro και Archlinux. Θυμηθείτε ότι αν έχετε ενεργοποιήσει συμπληρωματικά αποθετήρια θα πρέπει να προσθέσετε ξανά τα κλειδιά αυτών των αποθετηρίων.
es: Actualizar las claves de los repositorios de BigLinux, Manjaro y Archlinux. Recuerde que si tiene activados repositorios complementarios tendrá que volver a añadir las claves de estos repositorios.
et: BigLinuxi, Manjaro ja Archlinuxi repositooriumide võtmete uuendamine. Pidage meeles, et kui olete aktiveerinud täiendavaid hoidlaid, peate nende hoidlate võtmed uuesti lisama.
fi: Päivitä BigLinuxin, Manjaron ja Archlinuxin arkistojen avaimet. Muista, että jos olet ottanut käyttöön lisäarkistoja, sinun on lisättävä näiden arkistojen avaimet uudelleen.
fr: Mettre à jour les clés des dépôts BigLinux, Manjaro et Archlinux. N'oubliez pas que si vous avez activé des dépôts supplémentaires, vous devrez ajouter à nouveau les clés de ces dépôts.
he: עדכן את מפתחות המאגרים של BigLinux, Manjaro ו-Archlinux. זכור שאם הפעלת מאגרים נוספים תצטרך להוסיף שוב את מפתחות המאגרים הללו.
hr: Ažurirajte ključeve spremišta BigLinux, Manjaro i Archlinux. Imajte na umu da ako ste aktivirali dodatne spremišta, morat ćete ponovno dodati ključeve tim spremištima.
hu: Frissítse a BigLinux, Manjaro és Archlinux tárolók kulcsait. Ne felejtse el, hogy ha engedélyezte a kiegészítő tárolókat, akkor újra hozzá kell adnia ezeknek a tárolóknak a kulcsait.
is: Uppfærðu lyklana á BigLinux, Manjaro og Archlinux geymslunum. Mundu að ef þú hefur virkjað viðbótargeymslur þarftu að bæta lyklunum við þessar geymslur aftur.
it: Aggiornare le chiavi dei repository di BigLinux, Manjaro e Archlinux. Si ricordi che se ha attivato repository complementari dovrà aggiungere nuovamente le chiavi di questi repository.
ja: BigLinux、Manjaro、Archlinux レポジトリーのキーを更新しました。補完的なリポジトリを有効にしている場合は、これらのリポジトリのキーを再度追加する必要があることを忘れないでください。
ko: BigLinux, 만자로 및 Archlinux 리포지토리의 키를 업데이트합니다.보조 리포지토리를 활성화한 경우 해당 리포지토리에 키를 다시 추가해야 합니다.
nl: Werk de sleutels bij van de BigLinux, Manjaro en Archlinux repositories. Vergeet niet dat als u aanvullende repositories geactiveerd hebt, u de sleutels van die repositories opnieuw moet toevoegen.
no: Oppdater nøklene til BigLinux-, Manjaro- og Archlinux-arkivene. Husk at hvis du har aktivert tilleggslagre, må du legge til nøklene til disse depotene igjen.
pl: Uaktualnić klucze repozytoriów BigLinux, Manjaro i Archlinux. Proszę pamiętać, że jeżeli aktywowali Państwo uzupełniające repozytoria, będą Państwo musieli ponownie dodać klucze tych repozytoriów.
ro: Actualizați cheile de securitate ale depozitelor BigLinux, Manjaro și Archlinux. Rețineți că dacă ați activat depozite suplimentare, va trebui să adăugați din nou cheile acestor depozite.
ru: Обновите ключи репозиториев BigLinux, Manjaro и Archlinux. Помните, что если вы активировали дополнительные хранилища, вам нужно будет добавить ключи этих хранилищ снова.
sk: Aktualizujte kľúče repozitárov BigLinux, Manjaro a Archlinux. Nezabudnite, že ak ste aktivovali doplnkové úložiská, budete musieť kľúče týchto úložísk pridať znova.
sv: Uppdatera nycklarna till BigLinux-, Manjaro- och Archlinux-förråden. Kom ihåg att om du har aktiverat kompletterande arkiv måste du lägga till nycklarna till dessa arkiv igen.
tr: BigLinux, Manjaro ve Archlinux depolarının anahtarlarını güncelleyin. Tamamlayıcı depoları etkinleştirdiyseniz, bu depoların anahtarlarını tekrar eklemeniz gerekeceğini unutmayın.
uk: Оновіть ключі репозиторіїв BigLinux, Manjaro та Archlinux. Пам'ятайте, що якщо ви увімкнули додаткові репозиторії, вам доведеться додати ключі цих репозиторіїв знову.
zh: 更新BigLinux、Manjaro和Archlinux存储库的密钥。记住，如果你已经激活了补充库，将需要再次添加这些库的密钥。

source: Forçar atualizações, utilize essa opção se não estiver conseguindo atualizar o sistema, porém, na atualização forçada alguns programas podem ser removidos.
bg: Принудителни актуализации, използвайте тази опция, ако не можете да актуализирате системата, но при принудителната актуализация някои програми може да бъдат премахнати.
cs: Vynutit aktualizace, použijte tuto možnost, pokud se nepodaří aktualizovat systém, avšak při nucené aktualizaci mohou být odstraněny některé programy.
da: Tving opdateringer, brug denne mulighed, hvis du ikke kan opdatere systemet, men vær opmærksom på, at nogle programmer kan blive fjernet under en tvungen opdatering.
de: Aktualisierungen erzwingen: Verwenden Sie diese Option, wenn Sie das System nicht aktualisieren können; bei der erzwungenen Aktualisierung werden jedoch möglicherweise einige Programme entfernt.
el: Αναγκαστική ενημέρωση, χρησιμοποιήστε αυτή την επιλογή εάν δεν μπορείτε να ενημερώσετε το σύστημα, ωστόσο, κατά την αναγκαστική ενημέρωση ενδέχεται να αφαιρεθούν ορισμένα προγράμματα.
es: Forzar actualizaciones, utilice esta opción si no puede actualizar el sistema, sin embargo, en la actualización forzada algunos programas pueden ser eliminados.
et: Force updates, kasutage seda valikut, kui te ei saa süsteemi uuendada, kuid sunniviisilise uuendamise korral võidakse mõned programmid eemaldada.
fi: Pakota päivityksiä, käytä tätä vaihtoehtoa, jos et pysty päivittämään järjestelmää, mutta huomaa, että pakotetussa päivityksessä joitakin ohjelmia voi poistua.
fr: Force update, use this option if you are unable to update the system, however, in a forced update some programs may be removed.
he: לכפות עדכונים, השתמש באפשרות זו אם אינך מצליח לעדכן את המערכת, אך יש לזכור כי בעדכון כזה ייתכן שיסרסרו תוכניות מסוימות.
hr: Prisilno ažuriranja, upotrijebite ovu opciju ako ne možete ažurirati sustav, međutim, u prisilnom ažuriranju neki programi mogu biti uklonjeni.
hu: Kényszerített frissítés, használja ezt az opciót, ha nem sikerül frissíteni a rendszert, azonban a kényszerített frissítés során néhány program eltávolítható.
is: Þvingaðu uppfærslur, notaðu þennan valkost ef þú getur ekki uppfært kerfið, en í þvingaðri uppfærslu geta sum forrit verið fjarlægð.
it: Aggiornamenti forzati, utilizzi questa opzione se non riesce ad aggiornare il sistema; tuttavia, nell'aggiornamento forzato alcuni programmi potrebbero essere rimossi.
ja: 強制アップデートは、システムのアップデートができない場合に使用します。ただし、強制アップデートでは一部のプログラムが削除されることがあります。
ko: 강제 업데이트, 시스템을 업데이트 할 수없는 경우이 옵션을 사용하십시오. 그러나 강제 업데이트에서는 일부 프로그램이 제거 될 수 있습니다.
nl: Forceer updates, gebruik deze optie als u niet in staat bent het systeem te updaten, maar bij de geforceerde update kunnen sommige programma's verwijderd worden.
no: Tving oppdateringer, bruk dette alternativet hvis du ikke klarer å oppdatere systemet, men i tvungen oppdatering kan enkelte programmer fjernes.
pl: Wymuś aktualizacje, proszę skorzystać z tej opcji, jeżeli nie można zaktualizować systemu, jednak w wymuszonej aktualizacji niektóre programy mogą zostać usunięte.
ro: Forțează actualizările, folosiți această opțiune dacă nu reușiți să actualizați sistemul, însă în cazul actualizării forțate, unele programe ar putea fi eliminate.
ru: Принудительное обновление, используйте эту опцию, если вы не можете обновить систему, однако при принудительном обновлении некоторые программы могут быть удалены.
sk: Vynútiť aktualizácie, túto možnosť použite, ak sa vám nedarí aktualizovať systém, avšak pri vynútenej aktualizácii môžu byť niektoré programy odstránené.
sv: Forcera uppdateringar, använd det här alternativet om du inte kan uppdatera systemet, men i den forcerade uppdateringen kan vissa program tas bort.
tr: Güncellemeleri zorla, sistemi güncelleyemiyorsanız bu seçeneği kullanın, ancak zorunlu güncellemede bazı programlar kaldırılabilir.
uk: Примусове оновлення, використовуйте цю опцію, якщо ви не можете оновити систему, проте за примусового оновлення деякі програми можуть бути видалені.
zh: 强制更新，如果你无法更新系统，就使用这个选项，然而，在强制更新中，一些程序可能被删除。

source: Repositórios nativos
bg: Родни хранилища
cs: Nativní repozitáře
da: Nativ repositories
de: Native Repositories
el: Εγχώρια αποθετήρια
es: Repositorios nativos
et: Native repositooriumid
fi: Sisäiset varastot
fr: Native repositories
he: אחסוני מקור מקוריים
hr: Izvorni spremišta
hu: Nem találtam fordítandó szöveget.
is: Innfæddar geymslur
it: Repository nativi
ja: ネイティブレポジトリ
ko: 네이티브 리포지토리
nl: Inheemse repositories
no: Innfødte depoter
pl: Rodzime repozytoria
ro: Depozite native
ru: Родные репозитории
sk: Pôvodné úložiská
sv: Inhemska förvaringsutrymmen
tr: Yerel depolar
uk: Місцеві сховища
zh: 本地存储库

source: Programas AUR
bg: Програми на AUR
cs: Programy AUR
da: AUR-programmer
de: AUR-Programme
el: Προγράμματα AUR
et: AUR programmid
fi: AUR-ohjelmat
fr: Programmes AUR
he: תוכניות AUR
hr: AUR programi
hu: AUR programok
is: AUR forrit
it: Programmi AUR
ja: AURプログラム
ko: AUR 프로그램
nl: AUR-programma's
no: AUR-programmer
pl: Programy AUR
ro: Program AUR
ru: Программы AUR
sk: Programy AUR
sv: AUR-programmen
tr: AUR programları
uk: Програми AUR
zh: AUR方案

source: Big-Store está aberta.
bg: Big-Store е отворен.
el: Το Big-Store είναι ανοιχτό.
es: La gran tienda está abierta.
et: Big-Store on avatud.
hr: Velika trgovina je otvorena.
is: Big-Store er opið.
it: Il Big-Store è aperto.
ja: ビッグストアがオープンしました。
ko: 대형 매장이 열려 있습니다.
nl: Big-Store is open.
no: Big-Store er åpen.
pl: Big-Store jest otwarty.
ru: Большой магазин открыт.
sk: Big-Store je otvorený.
sv: Big-Store är öppen.
tr: Big-Store açık.
zh: 大卖场开张了。

source: Instalando
bg: Инсталиране на
cs: Instalace
da: Installation
de: Installation von
el: Εγκατάσταση του
es: Instalación de
et: Paigaldamine
fi: Asennetaan
fr: Installation
he: התקנה
hr: Instaliranje
hu: Telepítés
is: Uppsetning
it: Installazione
ja: インストール
ko: 설치 중
nl: Installeren van
no: Installere
pl: Instalacja
ro: Instalare
ru: Установка
sk: Inštalácia stránky
sv: Installation av
tr: Yükleme
uk: Встановлення
zh: 安装

source: Removendo
bg: Премахване на
cs: Odstraňování
da: Fjernelse
de: Entfernen
el: Αφαίρεση του
es: Eliminación de
et: Eemaldamine
fi: Poistetaan
fr: Suppression
he: הסרה
hr: Uklanjanje
hu: Eltávolítás
is: Að fjarlægja
it: Rimozione
ja: 削除
ko: 제거
nl: Verwijderen van
no: Fjerner
pl: Usuwanie
ro: Eliminare
ru: Удаление
sk: Odstránenie stránky
sv: Ta bort
tr: Kaldırma
uk: Видалення
zh: 移除

source: Programas Snap
bg: Програми Snap
cs: Programy Snap
da: Snap-applikationer
de: Snap-Programme
el: Προγράμματα Snap
et: Snap programmid
fi: Ohjelmat Snap
fr: Programmes Snap
he: תוכניות Snap
hr: Snap programi
hu: Programok Snap
is: Snap Programs
it: Programmi Snap
ja: スナップ・プログラム
ko: 스냅 프로그램
nl: Snap programma's
no: Snap-programmer
pl: Programy Snap
ro: Programul Snap
ru: Программы Snap
sk: Snap programy
sv: Snabbprogram
tr: Snap programları
uk: Програми Snap
zh: 捕捉方案

source: Versão disponivel:
bg: Налична версия:
cs: Dostupná verze:
da: Tilgængelig version:
de: Version verfügbar:
el: Διαθέσιμη έκδοση:
es: Versión disponible:
et: Saadaval versioon:
fi: Saatavilla oleva versio:
fr: Version disponible :
he: גרסה זמינה:
hr: Dostupna verzija:
hu: Elérhető verzió:
is: Laus útgáfa:
it: Versione disponibile:
ja: バージョンあり。
ko: 사용 가능한 버전:
nl: Beschikbare versie:
no: Tilgjengelig versjon:
pl: Dostępna wersja:
ro: Versiune disponibilă:
ru: Доступна версия:
sk: Dostupná verzia:
sv: Tillgänglig version:
tr: Versiyon mevcut:
uk: Доступна версія:
zh: 可用的版本。

source: Licença:
bg: Лиценз:
cs: Licence:
da: Licens:
de: Lizenz:
el: Άδεια:
es: Licencia:
et: Litsents:
fi: Lisenssi:
fr: Licence :
he: רישיון:
hr: Licenca:
hu: Engedély:
is: Leyfi:
it: Licenza:
ja: ライセンス
ko: 라이선스:
nl: Licentie:
no: Lisens:
pl: Licencja:
ro: Licență:
ru: Лицензия:
sk: Licencia:
sv: Licens:
tr: Ruhsat:
uk: Ліцензія:
zh: 许可证。

source: AUR
ja: かどうりつ
ko: 공기

source: Empacotador:
bg: Packer:
cs: Packer:
da: Packer:
de: Packer:
el: Packer:
es: Empacador:
et: Packer:
fi: Packer:
fr: Packer :
he: פקר:
hr: Paker:
hu: Packer:
is: Packer:
it: Packer:
ja: パッカー
ko: 패커:
nl: Verpakker:
no: Pakker:
pl: Packer:
ro: Packer:
ru: Пакер:
sk: Packer:
sv: Packer:
tr: Packer:
uk: Пакувальник:
zh: 包装工。

source: Programas Nativos são melhor integrados ao sistema<br> e passam por mais testes antes de serem disponibilizados,<br> portanto é a melhor opção quando o programa que você<br> deseja está disponível em mais de um tipo de instalação.<br>
bg: Родните програми са по-добре интегрирани в системата<br> и да преминат през допълнителни тестове, преди да бъдат пуснати в продажба,<br> така че това е най-добрият вариант, когато програмата, която<br> се предлага в повече от един тип инсталация.<br>
el: Τα γηγενή προγράμματα ενσωματώνονται καλύτερα στο σύστημα<br> και να περάσουν από περισσότερες δοκιμές πριν κυκλοφορήσουν,<br> έτσι είναι η καλύτερη επιλογή όταν το πρόγραμμα που<br> διατίθεται σε περισσότερους από έναν τύπους εγκατάστασης.<br>
es: Los programas nativos están mejor integrados en el sistema<br> y se someten a más pruebas antes de salir al mercado,<br> por lo que es la mejor opción cuando el programa que<br> está disponible en más de un tipo de instalación.<br>
et: Emakeelsed programmid on paremini integreeritud süsteemi<br> ja läbivad enne nende vabastamist veel testimise,<br> nii et see on parim valik, kui programm, mida te<br> on saadaval rohkem kui ühte tüüpi paigaldus.<br>
hr: Izvorni programi bolje su integrirani u sustav <br> i podvrgavaju se daljnjim ispitivanjima prije nego što postanu dostupni, <br> tako da je najbolja opcija kada program <br> Želim je dostupan u više od jedne vrste instalacije. <br>
is: Native forrit eru betur samþætt inn í kerfið <br> og þeir gangast undir frekari prófanir áður en þeir verða tiltækir, <br> svo það er besti kosturinn þegar forritið sem þú <br> vil er fáanlegt í fleiri en einni tegund uppsetningar. <br>
it: I programmi dei nativi sono meglio integrati nel sistema<br> e passare attraverso ulteriori test prima di essere rilasciati,<br> quindi è l'opzione migliore quando il programma che lei<br> è disponibile in più di un tipo di installazione.<br>
ja: ネイティブ・プログラムがよりシステムに統合される<br> を作成し、さらにテストを経て発売されます。<br> ということで、「SuperSpeed」「SuperSpeed」「SuperSpeed」「SuperSpeed」の3つがあります。<br> は、複数種類の設置が可能です。<br>
ko: 네이티브 프로그램이 시스템에 더 잘 통합됨 <br> 사용 가능해지기 전에 추가 테스트를 거칩니다. <br> 그래서 프로그램이 <br> want 는 두 가지 이상의 설치 유형에서 사용할 수 있습니다.<br>
nl: Inheemse programma's zijn beter in het systeem geïntegreerd<br> en nog meer tests ondergaan voordat zij worden vrijgegeven,<br> dus het is de beste optie wanneer het programma dat u<br> is beschikbaar in meer dan één type installatie.<br>
no: Innfødte programmer er bedre integrert i systemet <br> og de gjennomgår ytterligere testing før de blir tilgjengelige, <br> så det er det beste alternativet når programmet du <br> ønsker er tilgjengelig i mer enn én type installasjon. <br>
pl: Programy rodzime są lepiej zintegrowane z systemem<br> i przechodzą kolejne testy, zanim zostaną wypuszczone na rynek,<br> więc jest to najlepsza opcja, gdy program, który Państwo<br> jest dostępny w więcej niż jednym typie instalacji.<br>
ru: Родные программы лучше интегрированы в систему<br> и пройти дополнительное тестирование перед выпуском,<br> поэтому это лучший вариант, когда программа, которую вы<br> доступно более одного типа установки.<br>
sk: Pôvodné programy sú lepšie integrované do systému<br> a pred ich vydaním prejsť ďalším testovaním,<br> takže je to najlepšia možnosť, keď program, ktorý<br> je k dispozícii viac ako jeden typ inštalácie.<br>
sv: De infödda programmen är bättre integrerade i systemet<br> och genomgå fler tester innan de släpps,<br> så det är det bästa alternativet när det program som du<br> finns i mer än en typ av installation.<br>
tr: Yerel programlar sisteme daha iyi entegre edilmiştir<br> ve piyasaya sürülmeden önce daha fazla testten geçecek,<br> bu nedenle, programın sizin için en iyi seçenek<br> birden fazla kurulum türünde mevcuttur.<br>
zh: 本土方案更好地融入系统<br> 并在发布前经过更多测试。<br> 因此，当你的程序出现问题时，它是最好的选择。<br> 是可以用一种以上的安装方式。<br>
